[
    {
        "title": "Bão Toraji gần Biển Đông, khả năng trở thành bão số 8 trong 2 ngày tới",
        "summary": "Bão Toraji đang trên vùng biển phía Đông đảo Lu Dông (Philippines) và hướng vào Biển Đông, khả năng trở thành bão số 8 trong ngày 12/11.",
        "content": "Trung tâm Dự báo khí tượng thủy văn quốc gia vừa phát bản tin mới nhất về diễn biến cơn bão gần Biển Đông, khả năng trở thành cơn bão số 8 trong năm 2024.\nTheo đó, hiện nay, cơn bão có tên quốc tế là Toraji, đang hoạt động trên vùng biển phía Đông đảo Lu Dông (Philippines).\nHướng di chuyển của bão Taraji sáng 10/11. Nguồn: NCHMF\nLúc 7h sáng nay (10/11), vị trí tâm bão ở vào khoảng 15,1 độ Vĩ Bắc; 126,9 độ Kinh Đông, trên vùng biển phía Đông Bắc đảo Lu Dông. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 10 (89-102km/h), giật cấp 12. Di chuyển theo hướng Tây Tây Bắc, tốc độ 15-20km/h.\nDự báo khoảng ngày 12/11, bão Toraji di chuyển vào Biển Đông với sức gió mạnh cấp 9, giật cấp 11. Như vậy, ngay sau khi bão số 7 suy yếu và tan thì Biển Đông đón bão số 8.\nDự báo diễn biến bão (24 đến 72 giờ tới):\nNguồn: NCHMF\nTừ 72 đến 120 giờ tiếp theo, bão di chuyển theo hướng Tây Tây Bắc sau có khả năng đổi hướng Tây Tây Nam, mỗi giờ đi được 10-15km, cường độ tiếp tục suy yếu thêm.\nTừ đêm nay, thời tiết vùng biển phía Đông khu vực Bắc Biển Đông gió mạnh cấp 6-7, vùng gần tâm bão đi qua cấp 8-9, giật cấp 11, sóng biển cao 2-4m, vùng gần tâm 4-6m; biển động rất mạnh. Tàu thuyền hoạt động trong các vùng nguy hiểm nói trên đều có khả năng chịu tác động của giông, lốc, gió mạnh, sóng lớn.\n Bảo Anh ",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_23_50683366/c83de46a6925807bd934.jpg",
        "linkArticle": "https://baomoi.com/bao-toraji-gan-bien-dong-kha-nang-tro-thanh-bao-so-8-trong-2-ngay-toi-c50683366.epi"
    },
    {
        "title": "Ông Trump chiến thắng ở bang Arizona",
        "summary": "Ông Trump đã giành lại được một bang GOP lâu năm mà ông từng thắng năm 2016 nhưng lại để thua năm 2020, khi bang này tuột khỏi tay đảng Cộng hòa kể từ khi ông lên nắm quyền.",
        "content": "NBC News và CNN hôm 9/11 công bố Tổng thống đắc cử Donald Trump đã giành chiến thắng tại Arizona, có thêm 11 phiếu đại cử tri. Đây là tiểu bang ông từng để thua sít sao trước Tổng thống Joe Biden vào năm 2020.\nChiến thắng được dự đoán của ông Trump trước Phó tổng thống Kamala Harris diễn ra sau nhiều năm bối cảnh chính trị thay đổi tại tiểu bang Vành đai Mặt trời, kể từ chiến thắng của ông Trump trước bà Hillary Clinton với 4 điểm vào năm 2016.\nKể từ đó, tiểu bang từng do đảng Cộng hòa kiểm soát chặt chẽ này đã bầu ra một một thống đốc đảng Dân chủ, hai thượng nghị sĩ đảng Dân chủ. Dân số gốc Latinh tăng nhanh và sự phản đối ông Trump trỗi dậy trong số một số đảng viên Cộng hòa kỳ cựu đã đưa tiểu bang từng là \"sân nhà\" của đảng Cộng hòa này vào hàng ngũ bang chiến trường.\nVà chiến thắng năm 2020 của ông Biden tại Arizona chỉ là lần thứ hai trong 28 năm phiếu đại cử tri của Arizona thuộc về ứng cử viên tổng thống của đảng Dân chủ. Tuy nhiên, nhiều chiến thắng của đảng Dân chủ nói trên chỉ đạt được với biên độ rất sít sao. Arizona là tiểu bang có số phiếu sát nút thứ hai trên toàn quốc trong cuộc đua giành chức tổng thống năm 2020, trong đó ông Biden đánh bại ông Trump với chênh lệch chỉ 0,3 điểm phần trăm (10.457 phiếu bầu).\nSau đó, tiểu bang này trở thành tâm điểm của sự lan truyền các thuyết âm mưu vô căn cứ sau bầu cử, trong đó ông Trump cáo buộc rằng cuộc bầu cử đã bị đánh cắp, và những người Cộng hòa ở tiểu bang cũng vào hùa tung hứng những cáo buộc đó. Và một số thành viên Cộng hòa như vậy đã thất bại trên toàn tiểu bang trong cuộc bầu cử giữa nhiệm kỳ năm 2022.\nTuy nhiên, trong cuộc đua tranh cử tổng thống năm 2024, các cuộc thăm dò trong vài tháng qua đã cho thấy ông Trump có lợi thế (khá nhỏ) so với bà Harris ở Arizona, mặc dù thường vẫn nằm trong biên độ sai số.\nNhưng trong khi chiến dịch của ông Trump phần lớn đã bị chiến dịch của Harris của bà Harris lấn át về chi tiêu hơn ở Arizona, đảng Cộng hòa lại chứng kiến sự gia tăng đăng ký cử tri trước thềm năm bầu cử tổng thống. Và tiểu bang này gần gũi với hai vấn đề cốt lõi trong chiến dịch của ông Trump: kinh tế và nhập cư.\nMùa hè năm nay, Arizona chứng kiến mức giá xăng cao nhất cả nước và cả bà Harris và ông Trump đều đến thăm biên giới Arizona-Mexico trong các chuyến thăm đến tiểu bang này.\nTuy nhiên, Arizona là một trong những bang chiến trường mà ông Trump ít đến nhất, vì về mặt địa lý, bang tách biệt với hầu hết các tiểu bang chiến trường còn lại.\nPhương Hải",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_119_50683461/02969eb413fbfaa5a3ea.jpg",
        "linkArticle": "https://baomoi.com/ong-trump-chien-thang-o-bang-arizona-c50683461.epi"
    },
    {
        "title": "Phản ứng của Pep Guardiola sau khi Man City thua trận thứ 4 liên tiếp",
        "summary": "HLV Pep Guardiola cho rằng có lẽ đã đến lúc có một đội bóng khác xứng đáng vô địch Premier League sau quãng thời gian thống trị của Man City.",
        "content": "Pep Guardiola thể hiện sự thất vọng sau thất bại trước Brighton.\nMan City vừa nhận thất bại 1-2 trước Brighton và kém đội đầu bảng Liverpool 5 điểm. Lần đầu tiên trong sự nghiệp huấn luyện 17 năm, HLV Pep Guardiola thua 4 trận đấu liên tiếp. Trong những tuần gần đây, Man City đã thua Bournemouth và Brighton ở Premier League, Tottenham ở Carabao Cup và Sporting Lisbon ở Champions League.\nTrong cuộc phỏng vấn sau trận đấu với BBC Match of the Day và BBC Radio 5 Live, Pep Guardiola chia sẻ: \"Chúng tôi phải cố gắng trở lại với mạch trận chiến thắng và phải thay đổi mọi thứ thật nhanh chóng. Lịch thi đấu rất khó khăn nhưng chúng tôi sẽ chơi tốt hơn khi các trụ cột bình phục chấn thương. Đây là thể thao. Không phải lúc nào cũng là những khoảnh khắc tốt đẹp.\nTrong buổi họp báo vào ngày hôm nay, tôi được hỏi liệu đây có phải là sự kết thúc của triều đại này không. Tôi biết mọi người muốn điều đó. Nếu ai đó muốn đánh bại chúng tôi thì điều đó sẽ xảy ra bởi vì trong 50 năm tới, chúng tôi sẽ không thể vô địch tất cả các mùa giải của Premier League. Man City đã vô địch Premier League 6 lần trong 7 năm, có lẽ đã đến lúc có một đội bóng khác xứng đáng với chức vô địch này\".\nKhi được Sky Sports hỏi về thành tích hiện tại, Pep Guardiola vẫn tỏ ra rất lạc quan: \"Chúng tôi mới thua hai trận ở Premier League. Bạn phải đếm số trận thắng và trận thua, Man City vẫn đang có số trận thắng nhiều hơn và không cách ngôi đầu bảng quá xa\".\nSau đợt tập trung ĐTQG vào tháng 11, Man City đối mặt với lịch thi đấu rất khó khăn. Các đối thủ của thầy trò Pep Guardiola tại Premier League vào trước ngày lễ Giáng sinh lần lượt là Tottenham, Liverpool, Nottingham Forest, Crystal Palace, Man United và Aston Villa.\nKhanh Kiều",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_20_50682615/cc77ad33207cc922906d.jpg",
        "linkArticle": "https://baomoi.com/phan-ung-cua-pep-guardiola-sau-khi-man-city-thua-tran-thu-4-lien-tiep-c50682615.epi"
    },
    {
        "title": "Thủ tướng họp với Ban chỉ đạo Trung ương về xóa nhà tạm, nhà dột nát",
        "summary": "Sáng nay (10/11), Thủ tướng Phạm Minh Chính chủ trì phiên họp thứ nhất của Ban chỉ đạo Trung ương triển khai xóa nhà tạm, nhà dột nát trên phạm vi cả nước (Ban chỉ đạo).",
        "content": "Cùng dự có Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam Đỗ Văn Chiến, Phó Thủ tướng Hồ Đức Phớc Bộ trưởng Lao động Thương binh và Xã hội Đào Ngọc Dung, Bộ trưởng Kế hoạch và Đầu tư Nguyễn Chí Dũng, Bộ trưởng Xây dựng Nguyễn Thanh Nghị, Tổng Giám đốc Đài Tiếng nói Việt Nam Đỗ Tiến Sỹ, Tổng Giám đốc Đài Truyền hình Việt Nam Nguyễn Thanh Lâm, Tổng Giám đốc Thông tấn xã Việt Nam Vũ Việt Trang, lãnh đạo các bộ ngành cơ quan trung ương, thành viên Ban chỉ đạo.\nThủ tướng phát biểu tại chương trình.\nPhát biểu mở đầu phiên họp, Thủ tướng Phạm Minh Chính khẳng định: Trong chuỗi các hoạt động của Tháng vì người nghèo, Phiên họp thứ nhất Ban Chỉ đạo Trung ương triển khai xóa nhà tạm, nhà dột nát trên phạm vi cả nước có ý nghĩa quan trọng để định hướng cách làm, tháo gỡ vướng mắc, bảo đảm thực hiện thành công của Chương trình xóa nhà tạm, nhà dột nát trên phạm vi cả nước trong năm 2025.\nThủ tướng nhấn mạnh, việc xóa nhà tạm, nhà dột nát địa phương phải làm, trung ương không thể làm thay tỉnh, tỉnh không làm thay huyện, huyện không làm thay xã, phải bám dân, bám cơ sở, tinh thần phải xuống tận cơ sở mới làm được.\nThủ tướng cho biết, Thủ tướng Chính phủ đã ban hành Quyết định số 1243 ngày 22/10/2024 thành lập Ban Chỉ đạo. Quy chế tổ chức và hoạt động của Ban Chỉ đạo đã được ban hành tại Quyết định số 126 ngày 05/11/2024.\nToàn cảnh phiên họp.\nVới sự quan tâm đặc biệt của Đảng, Nhà nước và sự vào cuộc của các bộ, các ngành, các địa phương, sự tham gia tích cực của các tổ chức, cộng đồng dân cư, doanh nghiệp và Nhân dân, trong thời gian qua, chúng ta đã giúp cho khoảng 340.000 hộ người có công với cách mạng và trên 800.000 hộ nghèo, hộ cận nghèo khó khăn về nhà ở có chỗ ở ổn định, an toàn, vươn lên thoát nghèo bền vững.\nTuy nhiên, đến nay cả nước còn khoảng trên 315.000 hộ có khó khăn về nhà ở (khoảng 106.000 hộ người có công, 46.000 hộ thuộc chương trình mục tiêu quốc gia và 153.000 hộ nghèo, hộ cận nghèo khác) cần được hỗ trợ để cải thiện ngôi nhà đảm bảo an toàn, ổn định để “an cư, lạc nghiệp”, góp phần thực hiện chính sách ưu đãi đối với người có công, hoàn thành mục tiêu giảm nghèo bền vững, bảo đảm an sinh xã hội.\nĐể thiết thực chào mừng kỷ niệm 95 năm ngày thành lập Đảng, 80 năm ngày thành lập nước, 50 năm ngày giải phóng miền Nam thống nhất đất nước, 135 năm ngày sinh Chủ tịch Hồ Chí Minh kính yêu và chào mừng Đại hội Đảng toàn quốc lần thứ XIV, chúng ta quyết tâm phấn đấu thực hiện bằng được mục tiêu: hoàn thành xóa nhà tạm, nhà dột nát trên phạm vi cả nước trong năm 2025, sớm hơn 5 năm so với mục tiêu ban đầu đề ra.\nCác đại biểu dự phiên họp.\nThủ tướng nhấn mạnh, đây là việc hết sức quan trọng rất mong Ban Chỉ đạo quan tâm chỉ đạo lãnh đạo góp ý cho trong quá trình chỉ đạo, lãnh đạo.\n\"Việc này không phải là việc đơn giản, vừa phải huy động nguồn lực, vừa phải tổ chức, vừa phải làm sao cho đúng đối tượng, rồi huy động toàn xã hội vào, đây là công việc rất khó, nhưng khó mấy chúng ta phải làm, đây là tính nhân văn cao cả, 80 năm rồi đất nước được độc lập không thể thiếu nhà ở được, 50 năm Ngày giải phóng hoàn toàn miền Nam, 95 năm Đảng ta ra đời, Đảng ta không có mục tiêu, mục đích nào ngoài độc lập dân tộc và Chủ nghĩa xã Hội, và lo cuộc sống ấm no hạnh phúc cho nhân dân. Cho nên là chúng ta phải làm hết sức mình\"- Thủ tướng nói.\nBộ trưởng Xây dựng Nguyễn Thanh Nghị phát biểu tại phiên họp.\nTại Phiên họp hôm nay, Thủ tướng đề nghị các thành viên Ban chỉ đạo trao đổi, thảo luận, chia sẻ với tinh thần thẳng thắn, trách nhiệm, tập trung vào một số nội dung chính là xác định rõ mục tiêu, quan điểm, định hướng chỉ đạo để thực hiện quyết liệt, hiệu quả Chương trình, bảo đảm hoàn thành trong năm 2025. Phân tích, xác định cụ thể những khó khăn, vướng mắc và biện pháp khắc phục và nhiệm vụ, giải pháp trọng tâm, kế hoạch, lộ trình thực hiện để hoàn thành mục tiêu vào năm 2025, trong đó lưu ý bảo đảm tinh thần “5 rõ”: rõ người, rõ việc, rõ trách nhiệm, rõ thời gian, rõ kết quả. Đồng thời nêu rõ trách nhiệm của các bộ, ngành, địa phương, Mặt trận Tổ quốc Việt Nam các cấp, các doanh nghiệp, tổ chức, cá nhân ủng hộ, các hộ gia đình được hỗ trợ.\nTrong cuộc họp này, Thủ tướng cũng biểu dương những cố gắng trong triển khai thực hiện của Bộ Lao động Thương binh Xã hội, cơ quan thường trực của Ban Chỉ đạo.\nVũ Khuyên/VOV",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_65_50683467/c496e2b66ff986a7dfe8.jpg",
        "linkArticle": "https://baomoi.com/thu-tuong-hop-voi-ban-chi-dao-trung-uong-ve-xoa-nha-tam-nha-dot-nat-c50683467.epi"
    },
    {
        "title": "Dưới nắng chói chang, ông lão U80 ở Cần Thơ miệt mài làm một việc giúp đời",
        "summary": "Người dân TP Cần Thơ không còn xa lạ với hình ảnh ông lão 77 tuổi chạy chiếc xe máy cà tàng, ngày ngày mang theo cát, đá, xi măng dặm vá những ổ gà, ổ voi trên đường.",
        "content": "Xem video:\nGần 11h trưa dưới nắng chói chang, giữa dòng xe qua lại trên đường Bốn Tổng – Một Ngàn (nay là đường tỉnh 919), ông Lê Văn Sơn (77 tuổi, ngụ xã Đông Bình, huyện Thới Lai, TP Cần Thơ) vẫn miệt mài vá ổ gà, ổ voi.\nĐường tỉnh 919 nối tỉnh Hậu Giang và TP Cần Thơ gần đây xuất hiện nhiều điểm xuống cấp, ổ gà, ổ voi. Ảnh: T.T\nKhiêng từng bao cát, đá, xi măng trên xe máy xuống, đặt cạnh lề đường, mồ hôi ướt đẫm lưng, ông Sơn cười nói: “Hôm nay chân đau, xe không thể đề nổ, loay hoay mãi mới đổi được địa điểm vá đường. Trời nắng đẹp phải tranh thủ, chứ mưa xuống thì chịu thua”.\nSau khi làm sạch khu vực sắp thi công, nhanh tay đảo vật liệu, ông dùng bay dàn đều, san phẳng ổ gà, rồi lấy thân cây chuối cắm, buộc túi ni-lông để cảnh báo người đi đường.\n“Mình bỏ chút công sức, vá tạm đường cho người dân đi an toàn. Sáng vá, chiều quay lại gỡ cây chuối chứ để đến tối chẳng may gây tai nạn cho người ta lại khổ”, ông tâm sự.\nÔng lão Lê Văn Sơn bén duyên với việc vá đường từ 2015. Ảnh: T.T\nÔng Sơn kể, vợ chồng ông có 10 người con (5 trai, 5 gái). Miếng cơm, manh áo của cả gia đình nhờ vào 50 công ruộng. Ngày các con trưởng thành, lập gia đình, vợ ông cũng ra đi mãi mãi. Sau này, ông chuyển qua làm mướn, rồi làm nhân viên bảo vệ đến tuổi nghỉ hưu.\nTrên đường đi làm chứng kiến nhiều phụ nữ, trẻ em gặp tai nạn khi đi qua đoạn đường gồ ghề, nhiều hố sụt, ông quyết định xách dụng cụ đi vá. Lúc đầu, ông vá những con đường quanh nơi ở, sau mở rộng dần, giúp nhiều tuyến đường ở Cần Thơ trở nên phẳng phiu, sạch đẹp.\nÔng Sơn vá ổ gà trên tuyến đường tỉnh 919. Ảnh: T.T\n“Ban đầu tôi tự bỏ tiền túi, sau có các con hỗ trợ. Lâu dần bà con lối xóm biết đến, người đưa vài chục, nhiều thì cả trăm nghìn đồng, chủ cơ sở bán vật liệu xây dựng cũng giảm hoặc không lấy tiền”, ông Sơn chia sẻ.\n10 năm vá đường, ông Sơn nhận ra rằng những chỗ vá chỉ được một thời gian ngắn. Đường tỉnh 919 này, ông đã vá không biết bao nhiêu lần bởi cứ vá được vài tháng lại trở về như cũ, đặc biệt vào mùa mưa.\nNhưng, ông lão 77 tuổi khẳng định “còn hố là còn làm, còn hỏng là còn vá, miễn sao sức khỏe cho phép”.\nAnh Hạnh giúp ông Sơn vá đường, cắm biển cảnh báo. Ảnh: T.T\nAnh Lê Trường Hạnh (ngụ huyện Thới Lai) thấy ông Sơn một mình cặm cụi vá đường nên tới giúp đỡ. “Bữa nay có thời gian rảnh, thấy chú làm nên phụ với chú. Nhờ có chú mà đường đi cũng an toàn hơn, chúng tôi cũng tránh được những vụ tai nạn thương tâm”.\nÔng Võ Duy Quốc - Phó chủ tịch HĐND xã Đông Bình chia sẻ, việc làm của ông Sơn là tấm gương sáng của cộng đồng. Bản thân ông Sơn cũng đã được trao nhiều giấy khen từ địa phương.\n Trần Tuyên ",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_23_50682208/7c37824c0f03e65dbf12.jpg",
        "linkArticle": "https://baomoi.com/duoi-nang-choi-chang-ong-lao-u80-o-can-tho-miet-mai-lam-mot-viec-giup-doi-c50682208.epi"
    },
    {
        "title": "Cô giáo người Tày 16 năm trèo đèo lội suối duy trì lớp học ở nơi 7 không",
        "summary": "Hơn 16 năm bám bản gieo chữ, cô giáo Long Thị Duyên (SN 1986) luôn nuôi dưỡng tình yêu trẻ với mong muốn đem con chữ đến với vùng cao.",
        "content": "Lớn lên trên mảnh đất Pác Nặm (Bắc Kạn), cô Long Thị Duyên phần nào thấu hiểu những khó khăn người đồng bào nơi đây đã và đang trải qua. Cuộc sống vùng cao thiếu thốn nên các bậc làm cha, làm mẹ dành nhiều thời gian trên nương rẫy hơn việc chăm sóc con cái, \"đám trẻ cứ thế lớn lên như cây cỏ\". Tuổi thơ của cô cũng không ngoại lệ, bố mẹ đi làm xa, phải tự lập, do vậy từ nhỏ cô luôn ấp ủ trở thành giáo viên mầm non để yêu thương, dạy dỗ, chăm sóc các em nhỏ.\nNhững năm học phổ thông, cô kiên trì mục tiêu vào đại học, rồi làm giáo viên để đền đáp công ơn nuôi dưỡng của bố mẹ. Cô Duyên thi đỗ ngành sư phạm Mầm non, trường Đại học Sư phạm Hải Phòng (nay là Đại học Hải Phòng).\nLớp học 7 không\nĐược đến giảng đường đại học với cô Duyên là một kỳ tích. Vượt quãng đường hơn 300km từ bản làng đến trường đại học, nữ sinh dân tộc Tày khi ấy không ngừng nỗ lực, chăm chỉ học tập và rèn luyện. Năm 2007 cô xuất sắc tốt nghiệp đại học.\nCầm trên tay tấm bằng cử nhân sư phạm, cô Duyên chọn xin về gần nhà dạy hợp đồng tại trường Mầm non Bộc Bô.\n\"Tôi được phân công về dạy ở điểm trường Khẩu Vai, cách trường chính và trung tâm xã chừng 7 km. Ngày ấy, đường vào điểm trường toàn đất đỏ, đi lại khó khăn, nhiều đoạn dốc cao chỉ có thể đi bộ. Từ trung tâm xã đi vào điểm trường mất khoảng 1-2 tiếng\", cô Duyên nhớ lại.\nDù sinh ra ở vùng cao, nhưng đến khi trở thành giáo viên, đến tận nơi dạy học, cô Duyên thấm hết những cơ cực của đồng bào nơi đây, cả bản chỉ thấp thoáng vài ngôi nhà gỗ, phụ thuộc hoàn toàn vào ruộng nương. \"Những ngày đầu vào điểm trường, lớp được dựng tạm bằng tre, ngày mưa thì dột ước hết sách vở, ngày lạnh thì cô trò co ro ôm nhau sưởi ấm bên bếp lửa giữa lớp, gió rít bốn bề\", cô Duyên nói.\nNgày ấy, các cô giáo thường đùa nhau đây là điểm trường 7 không: không phòng học kiên cố, không thiết bị học tập, không bảng phấn, không điện, không nước, không sóng điện thoại, không thể giao tiếp với học sinh, phụ huynh. Học trò 100% là dân tộc Mông, Dao, các em đến lớp không biết tiếng Kinh, cô trò chỉ có giao tiếp bằng cử chỉ, diễn tả hành động, quá trình dạy học càng gian nan.\n\"Dạy tiếng phổ thông cho trẻ người dân tộc rất khó, đòi hỏi giáo viên phải kiên nhẫn và phát âm chuẩn. Khi phát âm, trẻ thường bị pha lẫn tiếng mẹ đẻ, dẫn đến bị ngọng, đòi hỏi giáo viên phải kiên trì sửa, nhắc lại nhiều lần, diễn tả bằng khẩu hình chậm để các em quan sát và phát âm theo\", cô Duyên chia sẻ.\nĐể học trò làm quen với Tiếng Việt tốt hơn, cô Duyên chuẩn bị nhiều tranh ảnh, đồ dùng bắt mắt có chú thích chữ cái gây thích thú. Cô cũng nghĩ ra nhiều trò có tính tương tác cao để học trò vừa học vừa chơi, tiếp thu bài giảng nhanh chóng, hiệu quả hơn.\nCô Duyên nhớ nhất những ngày dạy trẻ các bài ca dao, đồng dao, bài hát..., nhìn các trò bi bô đồng thanh đọc theo, cô càng tin lựa chọn trở thành giáo viên là đúng.\nHàng ngày, sau giờ học trên lớp, cô Duyên phải dành thời gian đến nhà phụ huynh để vận động cho con đến lớp đầy đủ, không bỏ học. Thậm chí phải cùng ăn, cùng ở, cùng lao động với nhiều gia đình, họ mới tin tưởng, cho con đến lớp.\nCuộc sống bám bản gieo con chứ cứ thế trôi, đến nay cũng hơn 16 năm cô Duyên gắn bó với mảnh đất núi rừng này.\nMong cho học sinh có bữa no\nĐi qua ngần ấy năm thăng trầm, cô Duyên chia sẻ, để làm tốt công tác nuôi dưỡng, chăm sóc và giáo dục trẻ ở vùng khó khăn, vùng đồng bào dân tộc thiểu số phải có lập trường tư tưởng vững vàng, kiên định.\nTừ những ngày bắt đầu theo nghề, cô Duyên luôn sẵn sàng nhận và hoàn thành tốt mọi nhiệm vụ được giao. Cô luôn giản dị trong ăn mặc, tóc buộc cao để dễ dàng chăm sóc những học trò nhỏ từ việc học đến từng bữa ăn giấc ngủ. Chỉ những ngày trường có sự kiện quan trọng, cô giáo người Tày mới 'ăn diện' áo dài và xõa tóc.\nCô nói, vì điểm trường còn nghèo nên muốn tích góp đồng lương để thỉnh thoảng mua thêm kẹo bánh, đồ chơi cho các em nhỏ.\nLà giáo viên mầm non, cô Duyên luôn xác định rõ vai trò \"giáo viên như mẹ hiền\". Mỗi khi nhìn học trò bị suy dinh dưỡng, cô đau đáu tìm cách cải thiện. \"Tôi nhớ mãi những ngày đích thân đến nhà từng em để động viên phụ huynh cho con ăn ngủ tại lớp. Thời gian đầu chưa được hưởng ứng tích cực nhưng theo thời gian, việc học bán trú dần trở thành điều quen thuộc. Nhờ đó tình trạng suy dinh dưỡng giảm đáng kể\", cô Duyên mừng rỡ khi sự kiên trì của mình được đền đáp bằng sự mạnh khỏe của các học trò.\nMong muốn lớn nhất của cô Duyên là góp sức tạo nên môi trường giáo dục lành mạnh, tất cả trẻ em tới trường đều được ăn no, mặc ấm và an toàn. \"Các con đã đến trường, dù hoàn cảnh thế nào cũng được chăm sóc như nhau, không bạn nào được ưu ái hơn và cũng không bạn nào bị bỏ lại phía sau\", cô giáo nói.\nNhờ sự bền bỉ với nghề và tình yêu học trò sâu sắc, giờ đây cô Duyên trở thành người mẹ thứ hai, không thể thiếu, tại điểm trường Mầm non Bộc Bố, huyện Pác Nặm.\nNhiều năm liên tiếp cô Duyên đạt danh hiệu Chiến sĩ thi đua cấp cơ sở 3, danh hiệu Lao động tiên tiến. Cô cũng nhận nhiều giấy khen do tỉnh, thành phố trao tặng vì có thành tích thi đua, dạy học xuất sắc cùng nhiều sáng kiến hay cho ngành giáo dục.\nNăm học này là năm thứ 17 công tác trong ngành giáo dục, cô giáo người Tày vẫn luôn tâm niệm được làm nghề mỗi ngày, được học trò yêu quý, được phụ huynh và đồng nghiệp tôn trọng là món quà, động lực quý giá nhất.",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_08_83_50666605/e725dd1c4e53a70dfe42.jpg",
        "linkArticle": "https://baomoi.com/co-giao-nguoi-tay-16-nam-treo-deo-loi-suoi-duy-tri-lop-hoc-o-noi-7-khong-c50666605.epi"
    },
    {
        "title": "Nhóm phụ nữ đội nắng hút đinh giữ an toàn đường phố",
        "summary": "Từ đầu năm 2024 đến nay, ở tỉnh Bình Dương có một 'biệt đội' đặc biệt được ra đời và nhận được rất nhiều thiện cảm từ cộng đồng, đó là 'biệt đội hút đinh'. Đặc biệt hơn nữa, đa phần thành viên tham gia đều là phụ nữ. Mỗi lần ra quân, các thành viên đều mặc chung một màu áo của Hội Chữ thập đỏ. Trong đó phần đông chị em phụ nữ đã có gia đình, làm nhiều công việc khác nhau. Việc làm mang tính chất thiện nguyện, không lương nhưng các thành viên đều nhiệt tình hưởng ứng.",
        "content": "Tại một buổi sinh hoạt đặc biệt được diễn ra thường xuyên, nội dung chính yếu là báo cáo kết quả hút đinh các tuyến đường; đồng thời, phân công nhiệm vụ cho một ngày làm việc của “biệt đội hút đinh” thuộc Chi Hội Chữ thập đỏ các khu phố ở phường Tân Bình, thành phố Dĩ An.\nSau khi phân công nhiệm vụ, người lái xe hút đinh, người đi trước dẫn đường, người đi sau hỗ trợ… nhóm 8 người xuất phát.\nMàu áo của Hội Chữ thập đỏ mà các chị mặc cũng đã quen thuộc với người dân trên mọi nẻo đường của thành phố Dĩ An. Việc nặng nhọc là thế, cũng chẳng có một ngày lương nào nhưng nụ cười tỏa nắng cùng tinh thần thiện nguyện luôn rạng rỡ với những người phụ nữ này.\nKhông dám nói sẽ đưa công việc hút đinh này đi bao xa, mở rộng ra bao nhiêu địa phương nhưng gắn bó bao lâu thì sự bền bỉ đã luôn sẵn có với các chị em ở phường Tân Bình của thành phố Dĩ An. Ngày ngày, “biệt đội hút đinh” đã không những làm tốt nhiệm vụ của mình mà còn là hình ảnh tuyên truyền về ý thức giữ gìn vệ sinh đường phố sạch sẽ, không vứt rác và vật nhọn ra đường, gây nguy hiểm cho người tham gia giao thông.\nMời quý vị theo dõi nội dung chi tiết!\nViệt Phong - Tăng Sắc",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_08_474_50666162/953fea0f7940901ec951.jpg",
        "linkArticle": "https://baomoi.com/nhom-phu-nu-doi-nang-hut-dinh-giu-an-toan-duong-pho-c50666162.epi"
    },
    {
        "title": "Công an giữ ca sĩ Chi Dân vì liên quan đến ma túy",
        "summary": "Ca sĩ Chi Dân cùng một số người bị giữ vì nghi vấn liên quan đến sử dụng ma túy.",
        "content": "Hôm nay (10/11), nguồn thông tin cho hay, Công an quận Tân Bình, TPHCM đang điều tra vụ việc ca sĩ Chi Dân (tên thật là Nguyễn Trung Hiếu, 35 tuổi) cùng một số người nghi vấn sử dụng ma túy.\nHình ảnh ca sĩ Chi Dân cùng dụng cụ kiểm tra ma túy trên mạng xã hội. Ảnh: Mạng xã hội\nThông tin xác thực, công an đang điều tra vụ ca sĩ Chi Dân và một số người tụ tập sử dụng ma túy. Ảnh: Mạng xã hội\nĐược biết từ chiều 9/11 đến nay, mạng xã hội lan truyền những hình ảnh, thông tin ca sĩ Chi Dân và một số người bị bắt vì nghi sử dụng ma túy.\nNguồn thông tin xác nhận, ca sĩ Chi Dân và một số bạn bè bị công an giữ khi kiểm tra hành chính một địa điểm ở quận Tân Bình; những người này nghi sử dụng ma túy. Vụ việc đang được xác minh, xử lý và công an hiện chưa thông tin.\nChi Dân là ca sĩ của dòng nhạc trẻ; đồng thời cũng là người sáng tác. Hồi tháng 3/2023, mạng xã hội từng một lần lan truyền thông tin ca sĩ Chi Dân dính líu đến ma túy. Sau đó, Chi Dân xuất hiện trên mạng xã hội để xin lỗi vì làm mọi người thất vọng và hứa sẽ thay đổi bản thân để tốt đẹp hơn, sống nghiêm túc với nghề.\n Đàm Đệ ",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_23_50683367/3d02ec22616d8833d17c.jpg",
        "linkArticle": "https://baomoi.com/cong-an-giu-ca-si-chi-dan-vi-lien-quan-den-ma-tuy-c50683367.epi"
    },
    {
        "title": "Đội duy nhất chưa biết thắng ở Premier League",
        "summary": "Rạng sáng 10/11 (giờ Hà Nội), Wolves đả bại Southampton 2-1 đồng nghĩa Ipswich Town trở thành đội bóng duy nhất chưa nếm mùi chiến thắng ở Premier League mùa giải năm nay.",
        "content": " Ipswich Town hòa 5, thua 5 sau 10 trận đã đấu. Ảnh: Reuters. \nNhiệm vụ trở nên khó khăn với Ipswich Town khi họ phải làm khách trên sân của Tottenham ở vòng 11 Premier League diễn ra vào tối 10/11. Pha lập công của Pablo Sarabia và Matheus Cunha không chỉ mang về chiến thắng đầu tiên cho Wolves trong mùa giải mà còn kéo dài chuỗi trận thắng trước Southampton lên 6 trận liên tiếp, đẩy thầy trò HLV Russell Martin xuống đáy bảng.\nWolves lần đầu giữ sạch lưới sau 23 trận, phần lớn nhờ màn trình diễn xuất sắc của hậu vệ kỳ cựu Craig Dawson. Trong khi đó, Southampton phải khẩn trương tìm kiếm một chân sút thực thụ nếu không muốn sớm quay trở lại Championship (hạng Nhất Anh).\nTrên sân Molineux, đội khách kiểm soát bóng 72%, tung ra 9 cú sút nhưng không có pha dứt điểm nào trúng đích. Sau 11 vòng đấu, \"The Saints\" là đội bóng sở hữu thành tích ghi bàn kém nhất giải với chỉ 7 bàn thắng.\nThe Guardian nhận định Wolves, Southampton và Ipswich Town là 3 đội bóng nguy cơ cao rớt hạng mùa giải này. Tuy nhiên, chiến thắng đầu tiên có thể là bước ngoặt giúp \"Bầy sói\" trở lại mạnh mẽ hơn thời gian tới.\nMinh Nghi",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_119_50683328/2bbac1e94ca6a5f8fcb7.jpg",
        "linkArticle": "https://baomoi.com/doi-duy-nhat-chua-biet-thang-o-premier-league-c50683328.epi"
    },
    {
        "title": "Cú 'bắt tay' của 3 kẻ lang thang và hành trình triệt phá ổ nhóm trộm cắp, tiêu thụ xe gian liên tỉnh",
        "summary": "Trong liên tục 2 ngày đêm kể từ khi nhận được trình báo của người dân về việc bị mất trộm xe máy, lực lượng Cảnh sát hình sự Công an quận Hà Đông (Hà Nội) không chỉ làm rõ, bắt giữ 3 đối tượng gây án, mà còn bóc gỡ trọn vẹn đường dây trộm cắp, tiêu thụ xe máy liên tỉnh, bắt tổng cộng 8 đối tượng…",
        "content": "Những ổ nhóm chuyên nghiệp\nNgày 15-10, CAP Văn Quán (quận Hà Đông) nhận được trình báo của anh Hoàng Xuân Vĩ (21 tuổi, quê ở tỉnh Ninh Bình) về việc đêm 14-10 bị kẻ gian lấy trộm chiếc xe máy Honda Wave BKS: 17B6-419…, dựng ở khu vực ngõ 33 Lương Ngọc Quyến, phường Văn Quán.\nTường trình tại cơ quan công an, anh Vĩ thừa nhận sự chủ quan, nghĩ rằng phương tiện của mình đã được khóa chữ U nên không mang vào bãi gửi. Tuy nhiên, qua một đêm không có người trông giữ, chiếc khóa chữ U đã bị vô hiệu hóa bởi kẻ gian dùng kìm thủy lực cắt gãy. “Trình báo của công dân đúng thời điểm chúng tôi đang tập trung xác minh manh mối ổ nhóm trộm cắp lưu động hoạt động trên địa bàn Hà Đông và một số quận, huyện giáp ranh.\nCác đối tượng trong vụ án\nTài liệu thu thập cho thấy, nhóm trộm xe có từ 2 - 3 đối tượng. Thủ đoạn chúng gây án ở các vụ việc tương đối giống nhau, đó là trộm cắp phương tiện để ở nơi không có người trông giữ. Ngoài việc dùng công cụ phá khóa, kẻ gian còn tìm cách đấu điện để khởi động, di chuyển xe. Nhiều khả năng, chúng làm vậy với tính toán tránh bị chú ý trong quá trình mua bán xe gian sau này, bởi việc phá ổ khóa điện sẽ để lại dấu vết” - chỉ huy Đội Cảnh sát hình sự - CAQ Hà Đông chia sẻ.\nXác định đây là ổ nhóm tội phạm có tính chất chuyên nghiệp, cần nhanh chóng truy bắt để ngăn chặn hành vi phạm tội tiếp diễn, Ban Chỉ huy CAQ Hà Đông đã chỉ đạo Đội Cảnh sát hình sự phối hợp với CAP Văn Quán và công an một số phường thành lập tổ công tác, khẩn trương triển khai các biện pháp nghiệp vụ để xác minh.\nVới quyết tâm cao, trong vòng 24 tiếng đồng hồ điều tra, CAQ Hà Đông đã bắt trọn 3 đối tượng gây ra vụ trộm cắp xe máy đêm 14-10, gồm: Nguyễn Văn Quyền (SN 1988, trú tại xã Đông Xuân, huyện Sóc Sơn, Hà Nội; có 2 tiền án tội trộm cắp tài sản và lừa đảo chiếm đoạt tài sản); Lưu Văn Thủy (SN 1990, trú ở xã Thạch Đà, huyện Mê Linh, Hà Nội; có 5 tiền án, 1 tiền sự đều liên quan đến trộm cắp tài sản); Bùi Huy Tuyên (SN 1996, quê quán Lập Thạch, tỉnh Vĩnh Phúc). Bộ ba này bị bắt khi đang tá túc tại một nhà nghỉ sau khi ăn tiêu số tiền có được từ việc bán xe gian.\nTang vật vụ án cơ quan Công an thu giữ\nĐặc biệt, từ lời khai của 3 tên trộm, CAQ Hà Đông làm rõ và phối hợp với Công an thị xã Hương Thủy, tỉnh Thừa Thiên Huế, bắt giữ thêm 5 đối tượng có hành vi tiêu thụ xe gian, gồm: Phan Văn Cảnh (SN: 1989, quê quán Hậu Lộc, tỉnh Thanh Hóa; trú tại phường Mễ Trì, quận Nam Từ Liêm, Hà Nội); Bùi Văn Giang (SN: 2000, quê quán huyện Tứ Kỳ, Hải Dương; trú tại phường Kim Liên, quận Đống Đa, Hà Nội); Lưu Kim Thịnh (SN: 1988, trú tại phường Tây Mỗ, quận Nam Từ Liêm, Hà Nội); Lê Văn Luận (SN: 1991, quê quán xã Thủy Tân, thị xã Hương Thủy, tỉnh Thừa Thiên Huế); Lê Văn Lưu (SN: 1994, trú tại thị xã Hương Thủy, tỉnh Thừa Thiên Huế). Trong số này, Luận và Lưu là anh em ruột. Quá trình khám xét, cơ quan công an thu giữ tang vật 1 kìm thủy lực, 1 tuốc-nơ-vit, 3 cờ lê, 13 xe máy các loại cùng nhiều phụ tùng xe máy đã tháo rời.\nCảnh tỉnh người ham mua xe giá rẻ, không giấy tờ\nBị đưa về cơ quan điều tra, ban đầu nhóm Quyền, Thủy, Tuyên khai báo quanh co. Nhưng với tài liệu, chứng cứ thu thập, cơ quan công an đã buộc ổ nhóm này phải nhận tội. Bước đầu, các đối tượng khai nhận chỉ riêng từ đầu tháng 10-2024 đến khi bị bắt đã thực hiện khoảng 17 vụ trộm cắp xe máy trên địa bàn Hà Nội.\nCụ thể, đầu tháng 8-2024, sau nhiều lần lang thang tại khu vực công viên Hòa Bình thuộc quận Bắc Từ Liêm, bộ ba này gặp, làm quen rồi rủ nhau đi trộm cắp xe máy để lấy tiền ăn tiêu. Cả bọn lên kế hoạch đi lang thang ban đêm tăm tia xe máy để ngoài đường không người trông giữ. Ban đầu chúng tìm các xe không khóa cổ, khóa càng để đấu điện hoặc dùng vam phá khóa điện.\nNhưng trong quá trình đi trộm cắp, chúng nhận thấy nhiều phương tiện được khóa bằng khóa chữ U, nên quyết định mua kìm thủy lực để vô hiệu hóa. Lấy được tài sản, nhóm Quyền, Thủy, Tuyên chủ động tìm các đầu mối khác nhau để tiêu thụ. Qua mạng xã hội, bộ ba truy cập hội nhóm “Mua bán xe không giấy tờ” và từ đó kết nối được với Phan Văn Cảnh và Bùi Văn Giang.\n“Hai đầu mối này đều có hiểu biết về xe máy, trong đó Cảnh từng kinh doanh xe máy đã qua sử dụng, còn Giang đang là chủ cửa hàng sửa chữa xe máy. Bản thân 2 “nhà tiêu thụ” nhận thức được nguồn gốc bất thường của những phương tiện mà nhóm Thủy, Tiên chào bán, nhưng bất chấp vì giá rẻ. Chưa kể, chúng đã xác định sớm có “bước tiếp theo” đối với những chiếc xe này là bán sang tay hưởng chênh lệch vài trăm nghìn đồng, hoặc “mổ” xe để bán phụ tùng” - điều tra viên thụ lý vụ án kể lại.\nMua được xe, Cảnh liên hệ ngay với Lưu Kim Thịnh, vốn có cửa hàng sửa chữa xe máy ở quận Nam Từ Liêm. Không quan tâm giấy tờ xe, Thịnh nhập về “lò”, tháo phụ tùng, mài số khung, số máy rồi đăng bán trên các trang mạng xã hội, chuyển đi khắp các tỉnh trên toàn quốc theo yêu cầu của khách.\n“Trong vụ án này, một trong những công đoạn hết sức vất vả là truy tìm đường đi của những chiếc xe gian. Trong hơn 10 phương tiện mà cơ quan điều tra thu hồi được thì hơn một nửa hoặc đã bị tháo phụ tùng, hoặc bị đưa đi tỉnh ngoài” - chỉ huy Đội Cảnh sát hình sự - CAQ Hà Đông cho biết.\nKhác với quy trình bán - mua - “mổ” xe của Cảnh và Thịnh, Bùi Văn Giang sau khi mua được xe sẽ sang tay ngay cho Lê Văn Luận, để Luận chuyển vào Thừa Thiên - Huế bằng xe khách cho em trai là Lê Văn Lưu vốn có cửa hàng sửa chữa, mua bán xe máy cũ. Nguồn tiêu thụ của Lưu khá đa dạng, hoặc ngay tại địa phương, hoặc sẵn sàng đáp ứng yêu cầu gia cố, tân trang và… xuất lậu sang bên kia biên giới.\nNhiều xe máy bị “mổ” tại lò được cơ quan Công an thu giữ\nĐến thời điểm này, Cơ quan điều tra CAQ Hà Đông làm rõ với phương thức và thủ đoạn nêu trên, ổ nhóm Quyền, Tuyên, Thủy đã thực hiện 17 vụ trộm cắp tài sản ở các quận, huyện của Hà Nội bao gồm Hà Đông, Thanh Trì, Nam Từ Liêm, Thanh Xuân, Cầu Giấy, Ba Đình, Sóc Sơn… với tổng giá trị tài sản khoảng 300 triệu đồng. Căn cứ kết quả điều tra, CAQ Hà Đông đã ra Quyết định khởi tố bị can đối với Nguyễn Văn Quyền, Lưu Văn Thủy và Bùi Huy Tuyên về hành vi trộm cắp tài sản; khởi tố bị can đối với Bùi Văn Giang, Phan Văn Cảnh, Lưu Kim Thịnh, Lê Văn Luận và Lê Văn Lưu về hành vi tiêu thụ tài sản do người khác phạm tội mà có.\nSong, như chỉ huy Đội Cảnh sát hình sự - CAQ Hà Đông chia sẻ, điều đáng suy nghĩ qua vụ án này là nhận thức pháp luật của chính các bị can trong vụ án và nhiều người dân. Có bị can nghĩ rằng, việc mua bán xe cũ, không rõ nguồn gốc cùng lắm chỉ bị phạt hành chính vì giá trị tài sản thấp. Và nhiều người dân mua xe gian trong vụ án này cũng nghĩ đơn giản, nếu bị lực lượng chức năng kiểm tra, phát hiện, cùng lắm… bỏ lại phương tiện là xong.\n“Trong trường hợp cụ thể, nếu cơ quan điều tra chứng minh được ý thức chủ quan của người mua xe gian thì sẽ xem xét xử lý trách nhiệm hình sự. Và ở góc độ nào đó, nếu còn những nhận thức pháp luật kém như vậy thì tội phạm trộm cắp xe máy nói riêng vẫn còn cơ hội hoạt động” - chỉ huy Đội Cảnh sát hình sự - CAQ Hà Đông nhìn nhận.\nMinh Hà",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_106_50682130/e9435b3ad6753f2b6664.jpg",
        "linkArticle": "https://baomoi.com/cu-bat-tay-cua-3-ke-lang-thang-va-hanh-trinh-triet-pha-o-nhom-trom-cap-tieu-thu-xe-gian-lien-tinh-c50682130.epi"
    },
    {
        "title": "CÔNG ĐIỆN CHỈ ĐẠO ỨNG PHÓ BÃO YINXING (Bão số 7)",
        "summary": "Thủ tướng Chính phủ ban hành Công điện số 114/CĐ-TTg ngày 7/11/2024 chỉ đạo ứng phó bão YINXING (bão số 7). Bộ Công an, Bộ NNPTNT, Bộ Công Thương,... và các tỉnh cũng đã ban hành công điện chỉ đạo ứng phó bão.",
        "content": "Bão YINXING đi vào Biển Đông trở thành BÃO SỐ 7 - cường độ mạnh, diễn biến phức tạp\nPhó Thủ tướng Trần Hồng Hà vừa ký Công điện số 114/CĐ-TTg ngày 7/11/2024 của Thủ tướng Chính phủ yêu cầu các Bộ ngành, địa phương liên quan chủ động ứng phó bão YINXING.\nCông điện gửi Chủ tịch Ủy ban nhân dân tỉnh, thành phố: Quảng Ninh, Hải Phòng, Thái Bình, Nam Định, Ninh Bình, Thanh Hóa, Nghệ An, Hà Tĩnh, Quảng Bình, Quảng Trị, Thừa Thiên Huế, Đà Nẵng, Quảng Nam, Quảng Ngãi, Bình Định, Phú Yên, Khánh Hòa và các Bộ: Quốc phòng, Công an, Tài nguyên và Môi trường, Nông nghiệp và Phát triển nông thôn, Công Thương, Giao thông vận tải, Xây dựng, Ngoại giao.\nCông điện nêu: Hồi 13 giờ ngày 07 tháng 11 năm 2024, vị trí tâm bão YINXING ở khoảng 18,5 độ Vĩ Bắc, 122,4 độ Kinh Đông (trên vùng biển phía đông bắc đảo Lu đông - Philippines), sức gió mạnh nhất vùng gần tâm bão mạnh cấp 15, giật trên cấp 17.\nTheo dự báo của Trung tâm dự báo khí tượng thủy văn quốc gia, sáng sớm mai (ngày 08 tháng 11 năm 2024), bão sẽ vào phía đông khu vực bắc Biển Đông (trở thành cơn bão số 7).\nĐến 13 giờ ngày 08 tháng 11 năm 2024, vị trí tâm bão ở khoảng 18,5 độ Vĩ Bắc, 118,8 độ Kinh Đông, sức gió mạnh nhất vùng gần tâm bão mạnh cấp 14, giật cấp 17.\nSau đó bão tiếp tục di chuyển theo hướng Tây và đổi hướng Tây Nam hướng về khu vực quần đảo Hoàng Sa và vùng biển ven bờ khu vực Trung Trung Bộ.\nBão số 7 có thể gây dông, lốc, gió mạnh, sóng lớn, rất nguy hiểm đối với tàu thuyền và phương tiện hoạt động trên khu vực bắc và giữa Biển Đông (bao gồm cả quần đảo Hoàng Sa và vùng biển ven bờ khu vực Trung và Nam Trung Bộ) trong các ngày từ 08 đến 12 tháng 11 năm 2024.\nĐây là cơn bão có cường độ mạnh, diễn biến phức tạp. Để chủ động ứng phó, hạn chế thiệt hại do bão, Thủ tướng Chính phủ yêu cầu Bộ trưởng các bộ và Chủ tịch Ủy ban nhân dân các tỉnh, thành phố tổ chức theo dõi, cập nhật diễn biến của bão, mưa, lũ, kịp thời chỉ đạo, triển khai công tác ứng phó theo chức năng, nhiệm vụ được giao, trong đó tập trung một số nhiệm vụ cụ thể sau:\nMột là, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố chủ động chỉ đạo, triển khai công tác ứng phó với bão kịp thời, hiệu quả, phù hợp với diễn biến thực tế bão, lũ tại địa phương,.\nTrong đó tập trung kiểm soát chặt chẽ tàu thuyền ra khơi, bảo đảm an toàn cho phương tiện, tàu thuyền còn hoạt động trên biển và tại nơi neo đậu, tránh trú.\nRà soát phương án, sẵn sàng sơ tán dân cư tại các khu vực nguy hiểm, kịp thời triển khai các biện pháp bảo đảm an toàn tính mạng và tài sản cho người dân khi bão có nguy cơ ảnh hưởng trực tiếp.\nChủ động triển khai công tác bảo đảm an toàn đê điều, hồ đập; sẵn sàng lực lượng, phương tiện để kịp thời hỗ trợ nhân dân, cứu hộ, cứu nạn và khắc phục hậu quả bão, lũ.\nHai là, Bộ Tài nguyên và Môi trường tổ chức theo dõi chặt chẽ, dự báo, cập nhật thông tin kịp thời về diễn biến của bão để các cơ quan liên quan và người dân biết chủ động triển khai các biện pháp ứng phó.\nBa là, Bộ Quốc phòng, Bộ Công an chỉ đạo các cơ quan, đơn vị liên quan rà soát phương án ứng phó, chủ động tổ chức triển khai lực lượng, phương tiện sẵn sàng hỗ trợ địa phương ứng phó với bão, lũ khi có yêu cầu của địa phương.\nBốn la, Bộ Công Thương, Bộ Giao thông vận tải và các bộ, ngành có liên quan theo chức năng quản lý nhà nước và nhiệm vụ được phân công chủ động chỉ đạo, phối hợp với các địa phương triển khai công tác bảo đảm an toàn các hoạt động dầu khí trên biển, khai thác khoáng sản và hệ thống lưới điện; vận hành đảm bảo an toàn hồ chứa thủy điện; đảm bảo an toàn giao thông theo quy định.\nNăm là, Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn tổ chức theo dõi sát tình hình, chủ động chỉ đạo triển khai có hiệu quả công tác ứng phó bão, lũ theo nhiệm vụ, thẩm quyền đã được phân công; bảo đảm an toàn các hoạt động sản xuất nông nghiệp, đê điều, hồ đập; kịp thời báo cáo, đề xuất Thủ tướng Chính phủ những vấn đề vượt thẩm quyền.\nSáu là, Đài Truyền hình Việt Nam, Đài Tiếng nói Việt Nam, Thông tấn xã Việt Nam và các cơ quan truyền thông tăng cường đưa tin về diễn biến của bão và công tác chỉ đạo ứng phó để người dân biết, chủ động phòng, tránh.\nCục Hàng không Việt Nam chỉ đạo ứng phó bão YINXING\nCục Hàng không Việt Nam (Cục HKVN) vừa phát Công điện gửi các đơn vị có liên quan trong ngành hàng không chủ động ứng phó cơn bão YINXING.\nTheo thông tin dự báo, các cảng hàng không dự báo nằm trong vùng ảnh hưởng trực tiếp của bão YINXING gồm Cảng HKQT Phú Bài, Cảng HKQT Đà Nẵng và Cảng hàng không Chu Lai. Các cảng hàng không khác: Đồng Hới, Phù Cát, Pleiku, Tuy Hòa cần chủ động cập nhật thông tin đề phòng khi bão có diễn biến bất thường.\nDo vậy, để chủ động ứng phó cơn bão YINXING, Cục HKVN yêu cầu các cơ quan, đơn vị tổ chức trực 24/24 giờ theo quy định và thực hiện nghiêm Quy trình ứng phó bão, áp thấp nhiệt đới trong hoạt động hàng không dân dụng.\nCục HKVN yêu cầu Tổng công ty Quản lý bay Việt Nam chỉ đạo các cơ sở cung cấp dịch vụ khí tượng hàng không tăng cường công tác đảm bảo chất lượng thông tin khí tượng; liên tục theo dõi tình hình thời tiết trong khu vực trách nhiệm, cập nhật các bản tin dự báo, cảnh báo; cung cấp đầy đủ kịp thời thông tin quan trắc, dự báo, cảnh báo tới người dùng.\nĐối với các Cảng hàng không dự báo bị ảnh hưởng của bão, các hãng hàng không, các cơ sở cung cấp dịch vụ bảo đảm hoạt động bay, Cục HKVN yêu cầu các đơn vị tăng cường công tác phối hợp, theo dõi chặt chẽ diễn biến của bão để có phương án điều chỉnh kế hoạch bay hoặc thay đổi lịch bay cho phù hợp tại một số địa phương bị ảnh hưởng trực tiếp và đảm bảo an toàn cho hoạt động bay.\nCập nhật đầy đủ thông tin khí tượng từ các cơ sở khí tượng hàng không liên quan và căn cứ tình hình thực tế để triển khai các hành động ứng phó cần thiết, giảm thiểu tác động đến khai thác, đảm bảo an toàn hoạt động bay, bảo vệ người và tài sản của đơn vị trước thiên tai.\nĐồng thời triển khai phương án phòng, chống mưa, bão, các biện pháp phòng chống ngập úng, khơi thông dòng chảy trong cảng hàng không, sân bay, bảo vệ cho các công trình, phương tiện, thiết bị tại cảng hàng không, hạn chế thiệt hại do mưa, bão gây ra đến mức thấp nhất và nhanh chóng ổn định mọi hoạt động hàng không phục vụ các nhu cầu của hành khách.\nCục HKVN cũng yêu cầu các Cảng vụ hàng không giám sát công tác triển khai các nội dung ứng phó tại các cảng hàng không liên quan; bảo đảm liên lạc thông suốt với Ban Chỉ huy PCTT&TKCN Cục HKVN và các cơ quan, đơn vị liên quan trong phạm vi trách nhiệm để triển khai ứng phó trong mọi tình huống.\nCục HKVN yêu cầu các cơ quan, đơn vị nghiêm túc thực hiện các nội dung trên và báo cáo mọi diễn biến có liên quan về Cục HKVN qua đường dây nóng: 024.38727912, Email: qlc@caa.gov.vn để có những chỉ đạo kịp thời .\nCông điện của Bộ Công an về chủ động ứng phó với diễn biến bão YINXING \nTheo Cổng TTĐT Bộ Công an, ngày 07/11/2024, Ban Chỉ đạo ƯPT/BCA có Công điện số 19/CĐ-BCĐ gửi Ban Chỉ huy ƯPT Công an các tỉnh, thành phố: Quảng Ninh, Hải Phòng, Thái Bình, Nam Định, Ninh Bình, Thanh Hóa, Nghệ An, Hà Tĩnh, Quảng Bình, Quảng Trị, Thừa Thiên-Huế, Đà Nẵng, Quảng Nam, Quảng Ngãi, Bình Định, Phú Yên, Khánh Hòa; Thủ trưởng các đơn vị: Cục An ninh kinh tế; Cục Cảnh sát phòng cháy, chữa cháy và cứu nạn, cứu hộ; Cục Cảnh sát giao thông; Cục Cảnh sát quản lý trại giam, cơ sở giáo dục bắt buộc, trường giáo dưỡng; Cục Kế hoạch và tài chính; Cục Quản lý xây dựng và doanh trại; Cục Trang bị và kho vận; Cục Y tế; Bộ Tư lệnh Cảnh sát cơ động; Cục Truyền thông Công an nhân dân về việc chủ động ứng phó với bão YINXING.\nThực hiện Công điện số 114/CĐ-TTg ngày 07/11/2024 của Thủ tướng Chính phủ về việc chủ động ứng phó bão YINXING; Ban Chỉ đạo ƯPT/BCA yêu cầu Thủ trưởng Công an các đơn vị, địa phương chỉ đạo, triển khai thực hiện một số nhiệm vụ sau:\n1. Chủ động thông tin về diễn biến của bão YINXING và mưa, lũ để triển khai các phương án, kế hoạch bảo đảm an ninh trật tự, ứng phó phù hợp với diễn biến tại địa phương, nhất là bảo đảm an toàn các hoạt động của người, phương tiện, tài sản trên biển, ven biển tại các địa phương dự báo sẽ chịu ảnh hưởng trực tiếp của bão.\nTổ chức tuyên truyền sâu rộng, kịp thời về hoạt động công tác cứu nạn, cứu hộ, phòng, chống, khắc phục hậu quả thiên tai và lan tỏa hình ảnh đẹp của lực lượng Công an nhân dân.\n2. Bố trí lực lượng, phương tiện phối hợp chặt chẽ với các ngành và lực lượng tại cơ sở: Tổ chức thông báo, hướng dẫn, kêu gọi, vận động các chủ phương tiện hoạt động trên biển và người dân biết để chủ động ứng phó, không di chuyển vào khu vực nguy hiểm và về nơi tránh trú an toàn;\nKiểm tra, hướng dẫn neo đậu tầu thuyền, tránh trú đảm bảo an toàn cháy nổ, an ninh trật tự, xã hội, không để người trên các phương tiện khi có bão;\nRà soát, nắm chắc địa bàn, nắm rõ số hộ, số nhân khẩu để chủ động sơ tán, di dời hoặc ứng cứu người dân cùng phương tiện, tài sản tại khu vực có nguy cơ bị ngập sâu, lũ quét, sạt lở đất đến nơi an toàn;\nHướng dẫn, phân luồng, tổ chức bảo đảm an toàn giao thông, kiên quyết không cho người và phương tiện qua lại nếu không an toàn, không để xảy ra thiệt hại về người do bất cẩn, chủ quan;\nTập trung khắc phục hậu quả của đợt mưa lũ vừa qua, ổn định tình hình và đời sống của người dân; Bảo đảm an toàn hồ đập, thủy điện, công trình có dự án trọng điểm, nhất là khi xả lũ đối với vùng hạ lưu.\n3. Thực hiện tốt phương châm “4 tại chỗ”, sẵn sàng mọi phương án phòng, chống thiên tai, nhu yếu phẩm thiết yếu, trang thiết bị, phương tiện đặc chủng chuyên dùng kịp thời phục vụ công tác phòng, chống, khắc phục hậu quả thiên tai và tìm kiếm cứu nạn.\nBảo đảm tuyệt đối an toàn về các lực lượng, trụ sở, cơ sở giam giữ, tài liệu, trang thiết bị làm việc của lực lượng Công an nhân dân.\n4. Các đơn vị chức năng của Bộ chủ động lực lượng, phương tiện, vật tư, cơ số thuốc men, y tế, kinh phí để kịp thời chi viện cho các địa phương, các địa bàn và triển khai các phương án đảm bảo vệ sinh môi trường, phòng, chống thiên tai, dịch bệnh.\n5. Rà soát các hộ dân bị thiệt hại hoàn toàn về nhà ở do bão, mưa lũ cần hỗ trợ xây dựng trong thời gian vừa qua và gửi về Văn phòng Bộ để tổng hợp, đề xuất.\n6. Tổ chức trực ban nghiêm túc, kịp thời thông tin, truyền đạt mệnh lệnh của lãnh đạo Bộ đến Công an các đơn vị, địa phương, nhất là cấp cơ sở; đảm bảo quân số sẵn sàng triển khai các nhiệm vụ bảo đảm an ninh, trật tự và phòng, chống bão, mưa, lũ.\nThực hiện nghiêm chế độ thông tin, báo cáo về Bộ theo quy định (qua Văn phòng Bộ, SĐT: 069.2299150, 0904231899 hoặc 0979087633).\nCông điện của Bộ Công Thương về việc chủ động ứng phó với bão số 7 (bão YINXING) và hoàn lưu sau bão \nBộ trưởng Bộ Công Thương vừa ký ban hành Công điện số 9007/CĐ-BCT ngày 8 tháng 11 năm 2024 gửi Sở Công Thương các tỉnh, thành phố từ Quảng Ninh đến Bình Thuận; Tập đoàn Dầu khí Việt Nam; Tập đoàn Điện lực Việt Nam; các Tập đoàn, Tổng Công ty khác trong ngành Công Thương; các chủ đập thủy điện và công trình khai thác khoáng sản trên địa bàn các tỉnh, thành phố khu vực từ Quảng Ninh đến Bình Thuận; các đơn vị thuộc Bộ Công Thương chỉ đạo về việc chủ động ứng phó với bão số 7 (tên quốc tế là YINXING) và hoàn lưu sau bão.\nĐây là cơn bão có cường độ mạnh, diễn biến phức tạp. Để chủ động ứng phó, hạn chế thiệt hại do bão số 7 gây ra, thực hiện Công điện số 114/CĐ-TTg ngày 07 tháng 11 năm 2024 của Thủ tướng Chính phủ, Bộ trưởng Bộ Công Thương yêu cầu các đơn vị trong ngành Công Thương thực hiện nghiêm các nội dung trong Công điện của Thủ tướng Chính phủ, đồng thời tổ chức theo dõi, cập nhật diễn biến của bão số 7 và hoàn lưu sau bão, kịp thời chỉ đạo, triển khai công tác ứng phó theo chức năng, nhiệm vụ được giao, trong đó tập trung một số nhiệm vụ cụ thể sau:\n1. Sở Công Thương các tỉnh, thành phố:\n- Chỉ đạo các chủ đập thủy điện trên địa bàn triển khai công tác bảo vệ đập, hồ chứa thủy điện, bảo vệ sản xuất; bố trí lực lượng, vật tư, máy móc, thiết bị sẵn sàng ứng phó, khắc phục khi có sự cố; thực hiện nghiêm quy trình vận hành liên hồ, đơn hồ đã được cấp thẩm quyền phê duyệt; tăng cường kiểm tra các hạng mục thiết bị, máy móc phục vụ vận hành an toàn công trình đập trong mọi tình huống; phối hợp chặt chẽ với các cơ quan chức năng tại địa phương thông tin kịp thời cho người dân khu vực hạ du trước khi xả lũ, nhất là tình huống xả lũ khẩn cấp theo quy trình được duyệt.\n- Tăng cường kiểm tra công tác đảm bảo an toàn đối với hoạt động thăm dò, khai thác, chế biến khoáng sản và hệ thống lưới điện thuộc địa bàn quản lý.\n- Chỉ đạo các cơ sở sản xuất công nghiệp, thương mại trên địa bàn quản lý, nhất là các cơ sở tại khu vực gần bờ biển hoặc khu vực có nguy cơ xảy ra lũ ống, lũ quét, sạt lở đất phải có phương án ứng phó, đảm bảo an toàn cho người, tài sản và chuẩn bị sẵn sàng nguồn lực, phương tiện, vật tư để chủ động triển khai các biện pháp ứng phó với các tình huống thiên tai do bão số 7 và hoàn lưu bão gây ra.\n- Kịp thời tham mưu cho Ủy ban nhân dân cấp tỉnh chỉ đạo chủ đầu tư các công trình công nghiệp, nhất là công trình thủy điện, khai thác khoáng sản đang thi công xây dựng tại các khu vực có nguy cơ xảy ra lũ quét, sạt lở đất phải dừng ngay việc thi công trong thời gian bão đi qua, có phương án di dời người lao động và máy móc, thiết bị, vật tư đến nơi an toàn, đảm bảo thông tin liên lạc thông suốt phục vụ công tác ứng phó sự cố và tìm kiếm cứu nạn.\n- Chỉ đạo các doanh nghiệp cung ứng hàng hóa trên địa bàn triển khai tốt kế hoạch dự trữ hàng hóa thiết yếu; rà soát các khu vực có nguy cơ bị chia cắt do mưa, lũ để có phương án cụ thể đảm bảo cung ứng hàng hóa thiết yếu nhất là lương thực, thực phẩm, nước uống cho người dân tại khu vực bị ảnh hưởng.\n2. Tập đoàn Dầu khí Việt Nam\n- Khẩn trương thông báo cho các tàu thuyền, công trình dầu khí trên biển thuộc phạm vi quản lý trong vùng bị ảnh hưởng của bão số 7 để triển khai các biện pháp đảm bảo an toàn cho người, tài sản và công trình.\n- Chỉ đạo các đơn vị thuộc phạm vi quản lý chuẩn bị sẵn sàng nguồn lực, phương tiện, vật tư để kịp thời xử lý các tình huống do bão gây ra.\n3. Tập đoàn Điện lực Việt Nam\n- Chỉ đạo các đơn vị điện lực tại các địa phương, các chủ đập thủy điện thuộc phạm vi quản lý tập trung sẵn sàng đầy đủ nhân lực, vật tư, phương tiện, hậu cần theo phương châm “4 tại chỗ” để ứng phó với bão số 7 và hoàn lưu bão; tăng cường công tác kiểm tra, tự kiểm tra đối với các công trình lưới điện, hồ đập thủy điện nhằm đảm bảo cung cấp điện an toàn, ổn định, đặc biệt cho các phụ tải quan trọng; sẵn sàng mọi phương án để cung cấp điện trở lại sớm nhất đối với các khu vực bị sự cố do ảnh hưởng của bão và hoàn lưu bão.\n- Chỉ đạo các đơn vị quản lý, vận hành công trình thủy điện thuộc phạm vi quản lý thực hiện đầy đủ yêu cầu tại Công điện này.\n- Phối hợp với Sở Công Thương chỉ đạo, kiểm tra việc triển khai các biện pháp đảm bảo an toàn hồ đập, nhất là các hồ đập xung yếu hoặc đang thi công, sửa chữa; công tác vận hành các hồ chứa thủy điện đảm bảo an toàn công trình.\n4. Các chủ đập thủy điện\n- Chủ động vận hành hồ chứa đảm bảo dung tích đón lũ theo quy định, việc tổ chức vận hành phải bảo đảm không gây dòng chảy đột biến, bất thường đe dọa trực tiếp đến tính mạng và tài sản của người dân ở khu vực ven sông ở hạ du hồ chứa.\nTổ chức thực hiện việc thông tin, thông báo đến chính quyền, Nhân dân vùng hạ du về công tác vận hành, điều tiết hồ.\n- Tổ chức trực ban nghiêm túc, theo dõi chặt chẽ thông tin thời tiết, tình hình mưa lũ, tăng cường việc thông báo, cảnh báo để bảo đảm an toàn cho người dân và các hoạt động có liên quan trên sông suối ở khu vực hạ lưu đập, nhà máy trước khi vận hành điều tiết, bắt đầu xả nước phát điện hoặc các trường hợp gia tăng đột ngột lưu lượng xả xuống hạ du.\nĐối với các hồ chứa có tràn xả lũ tự do, tổ chức theo dõi chặt chẽ, thông báo dự kiến thời gian mực nước qua tràn đến các địa phương, nhân dân vùng hạ du, các đơn vị có liên quan để chủ động ứng phó.\n- Phối hợp với các cơ quan chức năng, các huyện, thị xã, thành phố liên quan tổ chức tuyên truyền cho nhân dân về công tác vận hành, điều tiết các hồ chứa thủy điện, kỹ năng phòng tránh tai nạn đuối nước khi sản xuất, đi lại tại các khu vực sông, suối hạ du các nhà máy thủy điện.\n- Nghiêm túc thực hiện quy trình vận hành liên hồ, đơn hồ đã được cấp thẩm quyền phê duyệt.\nTổ chức quan trắc các yếu tố khí tượng thủy văn trên lưu vực hồ đảm bảo dự báo được lưu lượng lũ về hồ, xác định thời gian xuất hiện đỉnh lũ.\nChủ động cung cấp thông tin, báo cáo, đề xuất đảm bảo quy định tại quy trình vận hành hồ chứa, liên hồ chứa.\n5. Các đơn vị khai thác than, khoáng sản\n- Tổ chức kiểm tra, rà soát kỹ lưỡng các sườn dốc, xung quanh và phía sau các công trình đang xây dựng, kho, nhà xưởng, văn phòng nhà điều hành, công trình gần sườn dốc, các mỏ và các bãi thải.… để phát hiện nguy cơ dễ gây sạt lở đất, không đảm bảo an toàn để có biện pháp xử lý kịp thời.\n- Kiểm tra, củng cố hệ thống bơm thoát nước, hệ thống cung cấp điện, máy phát điện dự phòng đảm bảo sẵn sàng tham gia ứng phó với mưa lớn kéo dài, ngập úng.\n- Rà soát kế hoạch ứng phó sự cố, thiên tai và tìm kiếm cứu nạn để phù hợp với điều kiện hiện tại, sẵn sàng triển khai khi có tình huống xảy ra.\n6. Đối với các đơn vị thuộc Bộ Công Thương:\n6.1. Cục Kỹ thuật an toàn và Môi trường công nghiệp:\n- Theo dõi chặt chẽ và cập nhật thông tin ứng phó với bão số 7, tình hình thiệt hại và công tác khắc phục của các đơn vị ngành Công Thương để kịp thời báo cáo Lãnh đạo Bộ theo quy định.\n- Chỉ đạo các đơn vị trong ngành Công Thương, nhất là các công trình thủy điện đảm bảo vận hành an toàn; chuẩn bị đầy đủ nhân lực, vật tư, phương tiện theo phương châm “4 tại chỗ” để ứng phó với bão và hoàn lưu bão.\n6.2. Cục Điều tiết điện lực:\n- Theo dõi chặt chẽ tình hình vận hành hệ thống điện quốc gia, chỉ đạo các đơn vị chức năng chuẩn bị các phương án ứng phó với các sự cố hệ thống điện do bão, hoàn lưu sau bão gây ra.\n- Tổng hợp báo cáo kịp thời về các sự cố hệ thống lưới điện.\n6.3. Tổng cục Quản lý thị trường\nChỉ đạo Cục Quản lý thị trường cấp tỉnh tăng cường kiểm tra, kiểm soát thị trường, xử lý nghiêm các hành vi vi phạm, kiên quyết không để tình trạng găm hàng, đẩy giá, đảm bảo ổn định giá các mặt hàng, đặc biệt là lương thực, thực phẩm, nhu yếu phẩm thiết yếu tại các khu vực bị ảnh hưởng bởi bão số 7 và hoàn lưu bão.\n6.4. Vụ Thị trường trong nước\nTheo dõi, kiểm tra, đôn đốc các Sở Công Thương, các doanh nghiệp dự trữ hàng hóa thực hiện kế hoạch dự trữ hàng hóa thiết yếu, phục vụ công tác phòng chống thiên tai đảm bảo số lượng hàng hóa, lương thực, thực phẩm sẵn sàng huy động đưa ra thị trường phục vụ nhân dân, đặc biệt là các khu vực có thể bị chia cắt, cô lập do bão và hoàn lưu bão gây ra.\n6.5. Công ty Vận hành hệ thống điện và thị trường điện Quốc gia:\n- Chỉ đạo các đơn vị trực thuộc huy động tối đa nguồn lực duy trì chế độ trực 24/24h, đảm bảo chế độ liên lạc thông suốt với các đơn vị phát điện và đơn vị truyền tải điện để đảm bảo cung cấp điện ổn định trong mọi tình huống, tuân thủ nghiêm quy định về điều độ hệ thống điện.\n- Có phương án dự phòng về mặt kỹ thuật để duy trì ổn định hệ thống điều độ điện khi có sự cố xảy ra trước bão, trong bão và hoàn lưu sau bão.\nYêu cầu các đơn vị ngành Công Thương thực hiện nghiêm túc Công điện này, chuẩn bị sẵn sàng lực lượng, trang thiết bị, phương tiện, vật tư để ứng phó kịp thời với các tình huống thiên tai; phối hợp chặt chẽ với chính quyền các cấp trong công tác ứng phó thiên tai và tham gia cứu nạn, cứu hộ khi có yêu cầu.\nTổ chức trực ban 24/24h, thường xuyên báo cáo thông tin về Văn phòng Thường trực PCTT&TKCN Bộ Công Thương.\nCông điện của Bộ NNPTNT chỉ đạo ứng phó bão YINXING và mưa lớn\nChiều 6/11/2024, Bộ Nông nghiệp và Phát triển nông thôn đã ban hành Công điện số 8356/CĐ-BNN-ĐĐ về việc ứng phó với bão YINXING gần biển Đông.\nCông điện nêu rõ: Theo bản tin của Trung tâm Dự báo Khí tượng thủy văn Quốc gia, cơn bão YINXING đang hoạt động trên vùng biển phía Đông Bắc đảo Lu Dông (Philippines).\nDự báo ngày 08/11 bão đi vào biển Đông với cường độ cấp 13, giật cấp 16. Đồng thời, trong những ngày vừa qua, khu vực miền Trung đã có mưa to đến rất to.\nĐể chủ động ứng phó với diễn biến của bão, mưa lớn, Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn đề nghị các Bộ, ngành, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố ven biển từ Quảng Ninh đến Bình Thuận:\nKiểm tra, rà soát, chủ động sơ tán người dân ra khỏi khu vực nguy hiểm\nMột là, theo dõi chặt chẽ diễn biến của bão; quản lý các phương tiện ra khơi; tổ chức kiểm đếm tàu, thuyền; thông báo cho chủ các phương tiện, thuyền trưởng các tàu, thuyền đang hoạt động trên biển biết vị trí, hướng di chuyển và diễn biến của bão để chủ động phòng tránh, thoát ra hoặc không di chuyển vào khu vực nguy hiểm.\nVùng nguy hiểm trong 48 giờ tới: Từ Vĩ tuyến 17,0-21,0 độ Vĩ Bắc, phía Đông Kinh tuyến 118,0 độ Kinh Đông (vùng nguy hiểm được điều chỉnh theo các bản tin dự báo).\nHai là, các tỉnh khu vực miền Trung khẩn trương khắc phục nhanh hậu quả do mưa lũ trong thời gian vừa qua.\nKiểm tra, rà soát, chủ động sơ tán người dân tại khu vực có nguy cơ bị ngập sâu, lũ quét, sạt lở đất đến nơi an toàn.\nKiểm tra các biện pháp đảm bảo an toàn hồ chứa nước và hạ du; chủ động vận hành hồ chứa đảm bảo dung tích đón lũ theo quy định và sẵn sàng xử lý các tình huống có thể xảy ra.\nSẵn sàng lực lượng, phương tiện cứu hộ, cứu nạn\nBa là, sẵn sàng lực lượng, phương tiện để cứu hộ, cứu nạn khi có yêu cầu.\nBốn là, các Bộ, ngành theo chức năng, nhiệm vụ quản lý nhà nước và nhiệm vụ được phân công chủ động chỉ đạo, phối hợp với các địa phương rà soát các phương án, sẵn sàng lực lượng, phương tiện, nguồn lực để triển khai đảm bảo an toàn, hiệu quả với diễn biến bão, mưa lũ.\nNăm là, đài Truyền hình Việt Nam, Đài Tiếng nói Việt Nam, Thông tấn xã Việt Nam, hệ thống Đài thông tin duyên hải và các cơ quan thông tin đại chúng từ Trung ương đến địa phương tăng cường các biện pháp thông tin về diễn biến của bão, mưa lớn đến các cấp chính quyền, người dân biết để chủ động phòng tránh, ứng phó kịp thời, hiệu quả.\nSáu là, trực ban nghiêm túc (24/24 giờ), thường xuyên báo cáo về Bộ Nông nghiệp và Phát triển nông thôn (qua Cục Quản lý đê điều và Phòng, chống thiên tai).\nQuảng Nam chỉ đạo ứng phó bão số 7 (bão YINXING)\nNgày 8/11/2024, UBND tỉnh Quảng Nam ban hành Công điện số 13/CĐ-UBND yêu cầu các sở, ngành, địa phương trên địa bàn tỉnh chủ động ứng phó cơn bão số 7 (YINXING).\nThực hiện Công điện số 114/CĐ-TTg ngày 07/11/2024 của Thủ tướng Chính phủ về việc chủ động ứng phó bão YINXING; Chủ tịch UBND tỉnh yêu cầu Thủ trưởng các Sở, Ban, ngành, Chủ tịch UBND các huyện, thị xã, thành phố và các cơ quan, đơn vị tổ chức theo dõi, cập nhật diễn biến của bão, mưa, lũ, kịp thời chỉ đạo, triển khai công tác ứng phó theo chức năng, nhiệm vụ được giao, trong đó tập trung một số nhiệm vụ cụ thể sau:\n1. Tiếp tục tổ chức thực hiện nghiêm Công điện số 12/CĐ-UBND ngày 07/11/2024 của Chủ tịch UBND tỉnh về việc khắc phục hậu quả mưa lớn từ ngày 02/11/2024 đến ngày 06/11/2024 và chủ động ứng phó với bão YINXING.\n2. Bộ Chỉ huy Bộ đội biên phòng tỉnh, Sở Nông nghiệp và PTNT, UBND các huyện, thị xã, thành phố ven biển:\nKiểm soát chặt chẽ tàu thuyền ra khơi, bảo đảm an toàn cho phương tiện, tàu thuyền còn hoạt động trên biển và tại nơi neo đậu, tránh trú. Chủ động tổ chức việc cấm biển đối với tàu cá, tàu khách, tàu du lịch ra, vào các cửa biển, các bãi ngang trên địa bàn tỉnh cho đến khi bão tan và tình hình thời tiết trên biển trở lại trạng thái bình thường.\n3. UBND các huyện, thị xã, thành phố chủ động chỉ đạo, triển khai công tác ứng phó kịp thời, hiệu quả, phù hợp với diễn biến thực tế bão, mưa lũ tại địa phương, trong đó:\nTiếp tục rà soát phương án, sẵn sàng sơ tán dân cư tại các khu vực nguy hiểm, kịp thời triển khai các biện pháp bảo đảm an toàn tính mạng và tài sản cho người dân khi bão có nguy cơ ảnh hưởng trực tiếp. Kiểm tra, chủ động triển khai công tác đảm bảo an toàn đê điều, hồ đập. Sẵn sàng lực lượng canh gác, kiểm soát, hướng dẫn bảo đảm giao thông an toàn cho người và phương tiện, nhất là tại các ngầm, tràn, khu vực ngập sâu, nước chảy xiết, khu vực đã xảy ra sạt lở hoặc có nguy cơ xảy ra sạt lở; bố trí lực lượng, vật tư, phương tiện để khắc phục sự cố, đảm bảo giao thông thông suốt trên các trục giao thông chính. Sẵn sàng lực lượng, phương tiện để kịp thời hỗ trợ nhân dân, cứu hộ, cứu nạn và khắc phục hậu quả bão, lũ.\n4. Bộ Chỉ huy Quân sự tỉnh, Bộ Chỉ huy Bộ đội biên phòng tỉnh, Công an tỉnh phối hợp với các cơ quan, đơn vị liên quan rà soát phương án ứng phó, chủ động tổ chức triển khai lực lượng, phương tiện sẵn sàng hỗ trợ địa phương ứng phó với bão, mưa lũ.\n5. Các Sở: Giao thông vận tải, Công Thương và các Sở, ngành có liên quan theo chức năng quản lý nhà nước và nhiệm vụ được phân công, chủ động chỉ đạo, phối hợp với các địa phương triển khai công tác bảo đảm an toàn các hoạt động khai thác khoáng sản và hệ thống lưới điện; vận hành đảm bảo an toàn hồ chứa thủy điện; đảm bảo an toàn giao thông theo quy định.\n6. Sở Nông nghiệp và Phát triển nông thôn chỉ đạo công tác bảo đảm an toàn các hoạt động sản xuất nông nghiệp, đê điều, hồ đập thủy lợi.\n7. Sở Giáo dục và Đào tạo, các địa phương và các Trường thường xuyên theo dõi, cập nhật, nắm bắt thông tin diễn biến bão, mưa lũ để chủ động triển khai công tác đảm bảo an toàn cho học sinh và giáo viên.\n8. Đài Khí tượng Thủy văn Quảng Nam thực hiện các bản tin dự báo, cảnh báo tình hình, diễn biến của bão, mưa lũ và thu thập, phân tích thông tin số liệu cung cấp cho UBND tỉnh, Ban Chỉ huy PCTT và TKCN tỉnh, các cơ quan, đơn vị có liên quan phục vụ kịp thời công tác phòng, chống thiên tai trên địa bàn tỉnh.\n9. Đài Phát thanh - Truyền hình Quảng Nam, Báo Quảng Nam, Cổng Thông tin điện tử Quảng Nam và Đài Truyền thanh các địa phương tăng cường đưa tin về diễn biến của bão, mưa lũ và công tác chỉ đạo ứng phó để người dân biết, chủ động phòng, tránh.\nYêu cầu Thủ trưởng các Sở, Ban, ngành; Chủ tịch UBND các huyện, thị xã, thành phố và các cơ quan, đơn vị liên quan triển khai thực hiện, tổ chức trực ban nghiêm túc và thường xuyên báo cáo về UBND tỉnh (qua Ban Chỉ huy PCTT và TKCN tỉnh, Sở Nông nghiệp và PTNT).\n* Trước đó, ngày 07/11, UBND tỉnh Quảng Nam đã ban hành Công điện số 12/CĐ-UBND về việc khắc phục hậu quả mưa lớn từ ngày 02/11/2024 đến ngày 06/11/2024 và chủ động ứng phó với bão YINXING.\nThực hiện Công điện số 8356/CĐ-BNN-ĐĐ ngày 06/11/2024 của Bộ trưởng Bộ Nông nghiệp và PTNT về việc ứng phó với bão YINXING gần biển Đông; Chủ tịch UBND tỉnh yêu cầu Thủ trưởng các Sở, Ban, ngành, Chủ tịch UBND các huyện, thị xã, thành phố và các cơ quan, đơn vị liên quan tập trung triển khai một số nội dung sau:\n1. Tiếp tục triển khai thực hiện Công văn số 302/BCHPCTT&TKCN ngày 06/11/2024 của Ban Chỉ huy PCTT và TKCN tỉnh về việc chủ động ứng phó bão YinXing. Tiếp tục kiểm tra, rà soát, chủ động sơ tán người dân tại khu vực có nguy cơ bị ngập sâu, lũ quét, sạt lở đất đến nơi an toàn. Kiểm tra các biện pháp đảm bảo an toàn hồ chứa nước và hạ du; chủ động vận hành hồ chứa đảm bảo theo quy định và sẵn sàng xử lý các tình huống có thể xảy ra.\n2. Khẩn trương khắc phục hậu quả do mưa lớn gây ra từ ngày 02/11 đến ngày 06/11/2024; thực hiện kiểm tra, thống kê đánh giá, báo cáo tổng hợp tình hình thiệt hại đảm bảo theo quy định tại Thông tư liên tịch số 43/2015/TTLT-BNNPTNT-BKHĐT ngày 23/11/2015 của Bộ Nông nghiệp và PTNT và Bộ Kế hoạch và Đầu tư, gửi Ban Chỉ huy PCTT và TKCN tỉnh trước ngày 18/11/2024; chủ động sử dụng nguồn lực của cơ quan, đơn vị, địa phương để khắc phục hậu quả do ảnh hưởng của thiên tai; trường hợp vượt quá khả năng cân đối, đề xuất nhu cầu hỗ trợ cụ thể theo mức quy định hiện hành và thực tế thiệt hại, báo cáo UBND tỉnh (qua Ban Chỉ huy PCTT và TKCN tỉnh) theo quy định tại Quyết định số 1612/QĐ-UBND ngày 02/8/2023 của UBND tỉnh về quy chế phối hợp tham mưu phân bổ kinh phí khắc phục hậu quả thiên tai trên địa bàn tỉnh (báo cáo phải cụ thể tình hình sử dụng ngân sách địa phương, quỹ phòng chống thiên tai và các nguồn tài chính hợp pháp khác của cơ quan, đơn vị, địa phương để khắc phục; thừa, thiếu so với nhu cầu và đề xuất).\n3. Bộ Chỉ huy Bộ đội Biên phòng tỉnh, Sở Nông nghiệp và PTNT, UBND các huyện, thị xã, thành phố ven biển:\n- Tiếp tục theo dõi chặt chẽ bản tin dự báo, cảnh báo bão, thời tiết nguy hiểm trên biển; thông báo cho chủ các phương tiện, thuyền trưởng các tàu, thuyền đang hoạt động trên biển biết vị trí, hướng di chuyển và diễn biến của bão để chủ động phòng tránh, thoát ra hoặc không di chuyển vào khu vực nguy hiểm (vùng nguy hiểm được xác định và điều chỉnh theo các bản tin dự báo).\n- Tổ chức kiểm đếm; quản lý chặt chẽ việc ra biển hoạt động của các tàu, thuyền.\n- Chủ động tổ chức công tác đảm bảo an toàn tàu thuyền (bao gồm ghe thuyền các xã bãi ngang ven biển, hoạt động gần bờ, tàu du lịch,...), các biện pháp đảm bảo an toàn cho người, phương tiện và tài sản của Nhân dân vùng ven biển, trên đảo, trên các lồng bè và khu vực nuôi trồng thủy, hải sản; các tàu vận tải, hoạt động du lịch trên các đảo và ven biển.\n4. Sẵn sàng lực lượng, phương tiện để cứu hộ, cứu nạn khi có yêu cầu.\n5. Đài Phát thanh - Truyền hình Quảng Nam, Báo Quảng Nam, Cổng Thông tin điện tử Quảng Nam và Đài Truyền thanh các địa phương tăng cường các biện pháp thông tin về diễn biến của bão, thời tiết nguy hiểm đến các cấp chính quyền và người dân biết để chủ động phòng tránh, ứng phó.\n6. Các Sở, ngành theo chức năng, nhiệm vụ quản lý nhà nước và nhiệm vụ được phân công chủ động phối hợp với các địa phương rà soát các phương án, sẵn sàng lực lượng, phương tiện, nguồn lực để triển khai đảm bảo an toàn, hiệu quả với diễn biến bão, mưa lũ.\nYêu cầu Thủ trưởng các Sở, Ban, ngành; Chủ tịch UBND các huyện, thị xã, thành phố và các cơ quan, đơn vị liên quan triển khai thực hiện, tổ chức trực ban nghiêm túc và thường xuyên báo cáo về UBND tỉnh (qua Ban Chỉ huy PCTT và TKCN tỉnh, Sở Nông nghiệp và PTNT).\nNghệ An ra công điện ứng phó với bão YINXING\n18h ngày 6/11, tỉnh Nghệ An có Công điện số 09/CĐ- VPTT, chỉ đạo các biện pháp chủ động ứng phó với bão YINXING dự báo đi vào biển Đông vào ngày 8/11.\nThực hiện Công điện số 8356 ngày 6/11 của Bộ Nông nghiệp và Phát triển nông thôn về việc ứng phó với bão YINXING gần biển Đông, Nghệ An có Công điện số 09/CĐ- VPTT, chỉ đạo các biện pháp chủ động ứng phó với bão.\nĐể chủ động ứng phó với diễn biến của bão, mưa lớn, Văn phòng thường trực Ban Chỉ huy Phòng, chống thiên tai - Tìm kiếm cứu nạn và Phòng thủ dân sự tỉnh đề nghị Ban Chỉ huy Phòng, chống thiên tai - Tìm kiếm cứu nạn và Phòng thủ dân sự các huyện, thành phố, thị xã; các Sở, ban, ngành liên quan:\nĐối với trên biển: Theo dõi chặt chẽ diễn biến của bão; quản lý các phương tiện ra khơi; tổ chức kiểm đếm tàu, thuyền; thông báo cho chủ các phương tiện, thuyền trưởng các tàu, thuyền đang hoạt động trên biển biết vị trí, hướng di chuyển và diễn biến của bão để chủ động phòng tránh, thoát ra hoặc không di chuyển vào khu vực nguy hiểm.\nSẵn sàng lực lượng, phương tiện để cứu hộ, cứu nạn khi có yêu cầu.\nĐối với trên đất liền: Kiểm tra, rà soát, chủ động sơ tán người dân tại khu vực có nguy cơ bị ngập sâu, lũ quét, sạt lở đất đến nơi an toàn.\nKiểm tra các biện pháp đảm bảo an toàn hồ chứa nước và hạ du; chủ động vận hành hồ chứa đảm bảo dung tích đón lũ theo quy định và sẵn sàng xử lý các tình huống có thể xảy ra.\nĐài Khí tượng Thủy văn khu vực Bắc Trung Bộ: Theo dõi chặt chẽ, dự báo, cảnh báo, thông tin kịp thời về diễn biến của bão để chủ động triển khai các biện pháp ứng phó.\nCác cơ quan: Đài Phát thanh - Truyền hình tỉnh, Báo Nghệ An, Đài Thông tin duyên hải Bến Thủy và các phương tiện thông tin đại chúng tăng cường thông tin, truyền thông về diễn biến của bão, mưa lớn đến các cấp chính quyền, các chủ phương tiện hoạt động trên biển và người dân biết để chủ động phòng tránh, ứng phó kịp thời, hiệu quả.\nCác sở, ban, ngành, địa phương theo chức năng, nhiệm vụ, chỉ đạo các biện pháp sẵn sàng ứng phó khi có tình huống xấu xảy ra.\nTổ chức trực ban nghiêm túc (24/24h), thường xuyên báo cáo về Văn phòng Thường trực Ban Chỉ huy Phòng, chống thiên tai - Tìm kiếm cứu nạn và Phòng thủ dân sự tỉnh.\nDự báo vị trí và đường đi của bão YINXING. Ảnh NCHMF\nBÃO YINXING (bão số 7) giật cấp 16, hướng vào miền Trung\nTheo Trung tâm dự báo khí tượng thủy văn quốc gia, sáng sớm 8/11, bão YINXING đã đi vào vùng biển phía Đông của khu vực Bắc Biển Đông, trở thành cơn bão số 7 trong năm 2024.\nHồi 07 giờ (10/11), vị trí tâm bão số 7 (bão YINXING) ở vào khoảng 19,0 độ Vĩ Bắc; 113,2 độ Kinh Đông, trên vùng biển phía Tây Bắc khu vực Bắc Biển Đông, cách quần đảo Hoàng Sa khoảng 330km về phía Bắc Đông Bắc.\nSức gió mạnh nhất vùng gần tâm bão mạnh cấp 13 (134-149km/h), giật cấp 16. Di chuyển theo hướng Tây Tây Nam, tốc độ khoảng 5km/h.\nDự báo tác động của bão YINXING - bão số 7\nVùng biển phía Tây khu vực Bắc Biển Đông gió mạnh cấp 7-9, vùng gần tâm bão đi qua cấp 10-13, giật cấp 16, sóng biển cao 4,0-6,0m, vùng gần tâm 6,0-8,0m; biển động dữ dội.\nTừ gần sáng ngày 11/11, vùng biển Quảng Trị đến Quảng Ngãi có gió mạnh cấp 6-7, vùng gần tâm bão đi qua mạnh cấp 8, giật cấp 10, sóng biển cao 2,0-4,0m, vùng gần tâm bão 3,0-5,0m; biển động mạnh.\nTàu thuyền hoạt động trong các vùng nguy hiểm nói trên đều có khả năng chịu tác động của dông, lốc, gió mạnh, sóng lớn.\nVị trí và đường đi của bão TORAJI\nTIN BÃO GẦN BIỂN ĐÔNG (Cơn bão TORAIJ)\nHiện nay, cơn bão có tên quốc tế là bão TORAJI, đang hoạt động trên vùng biển phía Đông đảo Lu Dông (Philippines).\nHồi 07 giờ ngày 10/11, vị trí tâm bão TORAJI ở vào khoảng 15,1 độ Vĩ Bắc; 126,9 độ Kinh Đông, trên vùng biển phía Đông Bắc đảo Lu Dông.\nSức gió mạnh nhất vùng gần tâm bão TORAJI mạnh cấp 10 (89-102km/h), giật cấp 12. Di chuyển theo hướng Tây Tây Bắc, tốc độ 15-20km/h.\nDự báo diễn biến BÃO TORAJI (24 đến 72 giờ tới):\nCảnh báo diễn biến BÃO TORAJI (từ 72 đến 120 giờ tới)\nTừ 72 đến 120 giờ tiếp theo, bão TORAJI di chuyển theo hướng Tây Tây Bắc sau có khả năng đổi hướng Tây Tây Nam, mỗi giờ đi được 10-15km, cường độ tiếp tục suy yếu thêm.\nDự báo tác động của bão TORAJI\nTừ đêm 10/11, vùng biển phía Đông khu vực Bắc Biển Đông gió mạnh cấp 6-7, vùng gần tâm bão TORAJI đi qua cấp 8-9, giật cấp 11, sóng biển cao 2,0-4,0m, vùng gần tâm 4,0-6,0m; biển động rất mạnh.\nTàu thuyền hoạt động trong các vùng nguy hiểm nói trên đều có khả năng chịu tác động của dông, lốc, gió mạnh, sóng lớn.",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_146_50652771/34e0feae73e19abfc3f0.jpg",
        "linkArticle": "https://baomoi.com/cong-dien-chi-dao-ung-pho-bao-yinxing-bao-so-7-c50652771.epi"
    },
    {
        "title": "'Cánh cửa' cho Ukraine gia nhập NATO khép lại trong 20 năm tới?",
        "summary": "Nhóm của Tổng thống đắc cử Mỹ Donald Trump có ý tưởng 'chặn' Ukraine vào NATO trong 20 năm để đổi lấy việc tiếp tục cung cấp vũ khí.",
        "content": "Tờ Wall Street Journal (WSJ) trích dẫn 3 nguồn tin thân cận với Tổng thống đắc cử Mỹ Donald Trump cho biết nhóm của ông có đề xuất như vậy để chấm dứt xung đột ở Ukraine.\nÔng Trump từng nhiều lần nói rằng ông sẽ chấm dứt khủng hoảng trong vòng \"24 giờ\" và đưa Mỹ \"ra khỏi\" Ukraine.\nGới truyền thông dẫn thông tin từ nhóm thân cận của ông Trump cho biết điều này sẽ dẫn đến việc đóng băng giao tranh ở các chiến tuyến hiện tại và tạo ra một khu phi quân sự ở phía Đông Ukraine. Các nguồn tin của WSJ cũng có cùng quan điểm này.\nWSJ tiết lộ Nga hiện kiểm soát khoảng 20% lãnh thổ ở cả phía Nam lẫn phía Đông Ukraine và tiếp tục đẩy lùi lực lượng phòng thủ Ukraine. Một trợ lý giấu tên của ông Trump nói với WSJ rằng Washington sẽ yêu cầu các đồng minh châu Âu gửi quân đến kiểm soát \"khu phi quân sự dài 1.300 km\" giữa Nga và Ukraine.\nTổng Thư ký NATO Mark Rutte (trái) gặp gỡ Tổng thống Ukraine Volodymyr Zelensky tại Kiev hồi đầu tháng 10. Ảnh: The Hill\nCác nguồn tin WSJ lưu ý đề xuất này chỉ là một trong những ý tưởng đang được nhóm của ông Trump đưa ra và tổng thống đắc cử có xu hướng đưa ra các quyết định chính sách quan trọng ngay tại chỗ.\nHồi tháng 6, hai cố vấn của ông Trump là tướng đã nghỉ hưu Keith Kellogg và Fred Fleitz từng đề xuất sẽ ngừng viện trợ quân sự cho Ukraine, trừ phi nước này đồng ý đàm phán hòa bình với Nga.\nĐồng thời, ông Kellogg cho biết kế hoạch này bao gồm thêm cảnh báo với Nga rằng Mỹ sẽ tăng cường hỗ trợ quân sự cho Ukraine nếu nước này từ chối các điều khoản của lệnh ngừng bắn.\nÔng Fleitz hé lộ Tổng thống đắc cử Trump đã phản ứng tích cực với kế hoạch này. Tuy nhiên, ông Fleitz nói rõ hơn: \"Tôi không khẳng định ông Trump đồng ý với kế hoạch này hoặc đồng ý với từng từ trong đó\".\nKế hoạch đề xuất cũng bao gồm loại bỏ việc Ukraine gia nhập Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) khỏi bàn đàm phán trong \"một khoảng thời gian kéo dài để đổi lấy một thỏa thuận hòa bình toàn diện và có thể kiểm chứng được cùng với các bảo đảm an ninh\".\nUkraine đệ trình đề nghị gia nhập NATO vào năm 2022 nhưng vẫn chưa nhận được lời mời, chỉ nhận được phản hồi chưa rõ ràng từ Tổng thống Mỹ Joe Biden, Thủ tướng Đức Olaf Scholz và những đồng minh khác.\nCả Kiev lẫn Moscow đều khẳng định sẽ không thể chấm dứt xung đột trong vòng 24 giờ như ông Trump tuyên bố.\nUkraine kiên quyết không công nhận sự kiểm soát của Nga đối với các vùng lãnh thổ của mình. Dù vậy, phía Kiev thừa nhận một số vùng có thể phải được \"tái kiểm soát\" bằng các biện pháp ngoại giao.\nNgược lại, Nga đang nắm thế thượng phong trên thực địa với lực lượng đông hơn và mạnh hơn quân đội Ukraine, cho nên không có nhiều động lực để tìm kiếm một giải pháp kết thúc xung đột.\nHuệ Bình",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_15_50682587/ebd22c91a1de488011cf.jpg",
        "linkArticle": "https://baomoi.com/canh-cua-cho-ukraine-gia-nhap-nato-khep-lai-trong-20-nam-toi-c50682587.epi"
    },
    {
        "title": "TP. Hồ Chí Minh: Không nhận giữ xe máy học sinh chưa đủ tuổi, chưa có giấy phép lái xe",
        "summary": "Ngày 5/11/2024, Sở Giáo dục và Đào tạo TP. Hồ Chí Minh có Công văn 7163/SGDĐT-CTTT về việc tăng cường công tác bảo đảm trật tự, an toàn giao thông tại các cơ sở giáo dục trên địa bàn Thành phố.",
        "content": "TP. Hồ Chí Minh: Không nhận giữ xe máy học sinh chưa đủ tuổi, chưa có giấy phép lái xe.\nTP. Hồ Chí Minh: Không nhận giữ xe máy học sinh chưa đủ tuổi, chưa có giấy phép lái xe\nNgày 5/11/2024, Sở Giáo dục và Đào tạo TP.HCM có Công văn 7163/SGDĐT-CTTT về việc tăng cường công tác bảo đảm trật tự, an toàn giao thông tại các cơ sở giáo dục trên địa bàn Thành phố.\nCụ thể, trong thời gian gần đây, qua công tác phối hợp với Công an Thành phố tổ chức kiểm tra thực tế tại các trường học trên địa bàn Thành phố vẫn còn một vài đơn vị vi phạm quy định về giữ xe học sinh khi chưa đủ tuổi hoặc chưa có giấy phép lái xe mô tô, Sở Giáo dục và Đào tạo đề nghị Thủ trưởng các đơn vị thực hiện các nội dung sau:\n- Tiếp tục thực hiện các văn bản các cấp đã triển khai về bảo đảm đảm trật tự, an toàn giao thông cho lứa tuổi học sinh tại các cơ sở giáo dục\n- Phối hợp với công an tại địa phương: Tổ chức tuyên truyền cho học sinh các nội dung liên quan đến Luật giao thông đường bộ và các nội dung tại Kế hoạch 1157/KH-UBND ngày 09/3/2024 của UBND TP.HCM về triển khai thực hiện Chỉ thị 31/CT-TTg ngày 21/12/2023 của Thủ tướng Chính phủ về việc tăng cường công tác bảo đảm trật tự, an toàn giao thông cho lứa tuổi học sinh trong tình hình mới; yêu cầu các hộ dân giữ xe xung quanh trường học cam kết không nhận trông, giữ xe mô tô trên 50cm3 của học sinh khi chưa đủ tuổi hoặc chưa có giấy phép lái xe mô tô.\n- Thủ trưởng đơn vị có trách nhiệm chỉ đạo tăng cường kiểm tra đơn vị giữ xe tại trường kiên quyết không giữ xe mô tô của học sinh khi chưa đủ tuổi hoặc chưa có giấy phép lái xe. Thủ trưởng đơn vị chịu hoàn toàn trách nhiệm nếu phát hiện đơn vị có trông giữ xe mô tô có phân khối lớn cho các em học sinh chưa đủ tuổi hoặc chưa cấp giấy phép lái xe mô tô.\n- Các cơ sở giáo dục khi tiếp nhận thông tin từ công an báo bằng văn bản có học sinh vi phạm pháp luật về giao thông, trách nhiệm mời cha mẹ học sinh đến làm việc và thông báo rõ lỗi vi phạm; yêu cầu cha mẹ học sinh phối hợp quản lý, giáo dục học sinh, thực hiện cam kết của cha mẹ học sinh về việc không giao xe cho học sinh điều khiển khi chưa đủ tuổi hoặc chưa có giấy phép lái xe theo quy định; học sinh thực hiện cam kết không điều khiển xe mô tô trên 50cm3 khi chưa đủ tuổi hoặc chưa có giấy phép lái xe mô tô và cam kết khi tham gia giao thông bằng xe đạp, xe đạp điện, xe máy điện, xe gắn máy đến trường phải đội mũ bảo hiểm; nhà trường có biện pháp xử lý học sinh mang tính giáo dục, phù hợp với nội quy tại đơn vị.\n- Các cơ sở giáo dục có sử dụng dịch vụ đưa đón học sinh bằng xe ô tô phải lựa chọn đơn vị cung cấp dịch vụ kinh doanh vận tải bằng xe ô tô có uy tín, chất lượng, thực hiện nghiêm quy định về yêu cầu kỹ thuật, quy trình đưa đón, bảo đảm an toàn cho học sinh; có trách nhiệm tập huấn cho lái xe và người quản lý học sinh thực hiện đúng quy trình an toàn. Kiên quyết không để các phương tiện mất an toàn tham gia đưa đón học sinh.\nĐể con chưa đủ tuổi lái xe máy, cả phụ huynh và học sinh đều bị xử phạt\n* Xử phạt hành vi lái xe máy khi chưa đủ tuổi\nTheo quy định, người chưa đủ tuổi lái xe máy sẽ bị xử phạt như sau:\n- Phạt cảnh cáo người từ đủ 14 tuổi đến dưới 16 tuổi điều khiển xe mô tô, xe gắn máy (kể cả xe máy điện) và các loại xe tương tự xe mô tô hoặc điều khiển xe ô tô, máy kéo và các loại xe tương tự xe ô tô.\n- Phạt tiền từ 400.000 đồng đến 600.000 đồng đối với người từ đủ 16 tuổi đến dưới 18 tuổi điều khiển xe mô tô có dung tích xi lanh từ 50 cm3 trở lên;\n(Khoản 1, điểm a khoản 4 Điều 21 Nghị định 100/2019/NĐ-CP (sửa đổi, bổ sung tại Nghị định 123/2021/NĐ-CP)\n* Xử phạt phụ huynh giao xe cho con chưa đủ tuổi lái xe\nCăn cứ điểm d khoản 5 Điều 30 Nghị định 100/2019/NĐ-CP quy định phạt tiền từ 800.000 đồng đến 2.000.000 đồng đối với cá nhân, từ 1.600.000 đồng đến 4.000.000 đồng đối với tổ chức là chủ xe mô tô, xe gắn máy và các loại xe tương tự xe mô tô giao xe hoặc để cho người không đủ điều kiện theo quy định tại mục 1 nêu trên điều khiển xe tham gia giao thông (bao gồm cả trường hợp người điều khiển phương tiện có Giấy phép lái xe nhưng đã hết hạn sử dụng hoặc đang trong thời gian bị tước quyền sử dụng).\nNhư vậy, nếu phụ huynh giao xe cho con chưa đủ tuổi lái xe có thể bị xử phạt từ 800.000 đến 2.000.000 đồng.",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_194_50683550/0d970ace87816edf3790.jpg",
        "linkArticle": "https://baomoi.com/tp-ho-chi-minh-khong-nhan-giu-xe-may-hoc-sinh-chua-du-tuoi-chua-co-giay-phep-lai-xe-c50683550.epi"
    },
    {
        "title": "Sôi nổi chương trình 'Hành khúc học sinh Thủ đô' năm 2024",
        "summary": "Nhân kỷ niệm 70 năm thành lập ngành Giáo dục và Đào tạo Hà Nội (1954 - 2024) và 42 năm ngày Nhà giáo Việt Nam (20/11/1982 - 20/11/2024), ngày 10/11, Sở Giáo dục và Đào tạo Hà Nội tổ chức chương trình 'Hành khúc học sinh Thủ đô'.",
        "content": "38 đoàn, đội: Đội Hồng kỳ - rước Cờ Tổ quốc; đoàn nghi lễ Quân đội Bộ Tổng Tham mưu; đoàn nghi lễ Bộ Công an; 30 đoàn học sinh Trung học cơ sở (THCS) của 30 quận, huyện, thị xã; đoàn 70 nữ sinh Trường Trung học phổ thông (THPT) Chu Văn An; đoàn học sinh dân tộc thiểu số; đoàn học sinh THCS, THPT một số trường quốc tế; đoàn xiếc; đoàn múa rối đã tham gia diễu hành, cùng những màn biểu diễn đặc sắc.\nChương trình “Hành khúc học sinh Thủ đô” mở đầu với những màn biểu diễn nghệ thuật đặc sắc của các em học sinh.\nCác em học sinh chuẩn bị nghi lễ quàng khăn đỏ.\nPhát biểu tại chương trình, ông Trần Thế Cương, Giám đốc Sở Giáo dục và Đào tạo Hà Nội cho biết, chương trình “Hành khúc học sinh Thủ đô” lần đầu tiên được ngành Giáo dục và Đào tạo Thủ đô tổ chức, thu hút sự tham gia của 47 đơn vị, đại diện 30 quận, huyện, thị xã, một số trường quốc tế. Cùng với đó là Đoàn nghi lễ Quân đội - Bộ Tổng Tham mưu, Đoàn nghi lễ Công an nhân dân, học sinh các dân tộc Việt Nam, Lào... Tổng cộng có khoảng 3.000 người.\nTrao cờ cho các đoàn đại biểu.\nMàn diễu hành kết hợp tiết mục biểu diễn của đoàn xiếc, múa rối... tạo không khí sôi nổi tại chương trình.\nMỗi tiết mục biểu diễn tại chương trình đều gửi gắm trong đó tình yêu, lòng tự hào của các em về quê hương, đất nước tươi đẹp, thể hiện năng khiếu nghệ thuật được bồi đắp từ mái trường thân yêu - nơi các em học tập, rèn luyện hàng ngày.\nCác em học sinh diện những bộ trang phục truyền thống của nhiều dân tộc trên đất nước Việt Nam.\n“Chương trình là dịp để các em học sinh được giao lưu, học hỏi lẫn nhau và học hỏi từ bạn bè quốc tế, từ thầy cô giáo, giúp các em phát triển toàn diện khả năng của mình. Đồng thời khơi dậy khát vọng phát triển đất nước, tự hào dân tộc cho các thế hệ học sinh Thủ đô - những chủ nhân tương lai, lực lượng quan trọng, chung sức vì sự phát triển của thành phố ngàn năm văn hiến, Thủ đô anh hùng; thành phố vì hòa bình, thành phố sáng tạo do UNESCO công nhận và hướng tới Thành phố học tập trong mạng lưới các Thành phố toàn cầu.\nHơn hết là đưa đất nước, Thủ đô bước vào kỷ nguyên mới - kỷ nguyên vươn mình của dân tộc, trong đó, ngành Giáo dục và Đào tạo lấy con người là trung tâm, là chủ thể, là mục tiêu, là động lực của sự phát triển; quan tâm đến vấn đề thời gian, trí tuệ, khát vọng, tiềm lực, hội nhập để đưa nền giáo dục đào tạo ngang tầm, theo kịp các nước phát triển với tinh thần tự lực, tự cường, tự tôn dân tộc - như ý kiến chỉ đạo của đồng chí Tô Lâm - Tổng Bí thư Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam”, ông Trần Thế Cương nhấn mạnh.\nMàn diễu hành \"Hành khúc học sinh Thủ đô\"\nCác nữ sinh THPT Chu Văn An duyên dáng trong tà áo dài trắng tinh khôi.\nCũng tại chương trình, ông Jonathan Wallace Baker, Trưởng Đại diện UNESCO tại Việt Nam bày tỏ niềm vui khi chương trình ‘Hành khúc học sinh Thủ đô’ là một hoạt động hưởng ứng Lễ hội Thiết kế Sáng tạo Hà Nội, đánh dấu 5 năm kể từ khi Hà Nội trở thành thành viên đầu tiên của Việt Nam trong mạng lưới các Thành phố Sáng tạo của UNESCO.\nNhững màn diễu hành của học sinh các trường trên địa bàn thành phố Hà Nội.\n“Khi các em học sinh diễu hành hôm nay giữa lòng Hà Nội thanh bình, tôi hy vọng các em sẽ cảm thấy tự hào và trân trọng di sản của tổ tiên cũng như những đồng bào của mình, từ mọi lứa tuổi và hoàn cảnh khác nhau. Các em hãy ngẩng cao đầu, chia sẻ những câu chuyện và thành tựu của mình với bạn bè quốc tế về hòa bình, tinh thần công dân toàn cầu, sự sáng tạo và, tất nhiên, cả về giáo dục”, ông Jonathan Wallace Baker chia sẻ.\nHồng Phượng/ Báo Tin tức",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_294_50683340/db0ecc5a4115a84bf104.jpg",
        "linkArticle": "https://baomoi.com/soi-noi-chuong-trinh-hanh-khuc-hoc-sinh-thu-do-nam-2024-c50683340.epi"
    },
    {
        "title": "Thủ tướng chủ trì phiên họp về xóa nhà tạm, nhà dột nát trên phạm vi cả nước",
        "summary": "Sáng 10/11, Thủ tướng Phạm Minh Chính, Trưởng Ban Chỉ đạo Trung ương triển khai xóa nhà tạm, nhà dột nát trên phạm vi cả nước chủ trì phiên họp thứ nhất của Ban Chỉ đạo.",
        "content": "Thủ tướng Phạm Minh Chính nêu rõ, chính sách của Đảng, Nhà nước là chú trọng công tác bảo đảm an sinh xã hội, không hy sinh tiến bộ và công bằng xã hội, môi trường để chạy theo tăng trưởng kinh tế đơn thuần - Ảnh: VGP/Nhật Bắc\nCùng dự có đồng chí Đỗ Văn Chiến, Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, Phó Trưởng Ban Chỉ đạo; các đồng chí Ủy viên Trung ương Đảng: Phó Thủ tướng Chính phủ, Bộ trưởng Bộ Tài chính Hồ Đức Phớc, lãnh đạo các bộ, ngành là thành viên Ban Chỉ đạo.\nTrước đó, Thủ tướng Chính phủ đã ban hành Quyết định số 1243 ngày 22/10/2024 thành lập Ban Chỉ đạo. Quy chế tổ chức và hoạt động của Ban Chỉ đạo đã được ban hành tại Quyết định số 126 ngày 5/11/2024.\nNằm trong chuỗi các hoạt động của Tháng Vì người nghèo, đây là phiên họp có ý nghĩa quan trọng để định hướng cách làm, tháo gỡ vướng mắc, bảo đảm thực hiện thành công Chương trình xóa nhà tạm, nhà dột nát trên phạm vi cả nước trong năm 2025.\nPhát biểu khai mạc Phiên họp, Thủ tướng Phạm Minh Chính nêu rõ, với sự quan tâm đặc biệt của Đảng, Nhà nước và sự vào cuộc của các bộ, ngành, các địa phương, sự tham gia tích cực của các tổ chức, cộng đồng dân cư, doanh nghiệp và nhân dân, trong thời gian qua, chúng ta đã giúp cho khoảng 340.000 hộ người có công với cách mạng và trên 800.000 hộ nghèo, hộ cận nghèo khó khăn về nhà ở có chỗ ở ổn định, an toàn, vươn lên thoát nghèo bền vững.\nTuy nhiên, đến nay cả nước còn khoảng trên 315.000 hộ có khó khăn về nhà ở (khoảng 106.000 hộ người có công, 46.000 hộ thuộc chương trình mục tiêu quốc gia và 153.000 hộ nghèo, hộ cận nghèo khác) cần được hỗ trợ để cải thiện ngôi nhà bảo đảm an toàn, ổn định để \"an cư, lạc nghiệp\", góp phần thực hiện chính sách ưu đãi đối với người có công, hoàn thành mục tiêu giảm nghèo bền vững, bảo đảm an sinh xã hội.\nThủ tướng nêu rõ, để thiết thực chào mừng kỷ niệm 95 năm ngày thành lập Đảng, 80 năm ngày thành lập nước, 50 năm ngày giải phóng miền Nam thống nhất đất nước, 135 năm ngày sinh Chủ tịch Hồ Chí Minh kính yêu và chào mừng Đại hội Đảng toàn quốc lần thứ XIV, chúng ta quyết tâm phấn đấu thực hiện bằng được mục tiêu: Hoàn thành xóa nhà tạm, nhà dột nát trên phạm vi cả nước trong năm 2025, sớm hơn 5 năm so với mục tiêu ban đầu đề ra.\nThủ tướng Phạm Minh Chính, Trưởng Ban Chỉ đạo Trung ương triển khai xóa nhà tạm, nhà dột nát trên phạm vi cả nước chủ trì phiên họp thứ nhất của Ban Chỉ đạo - Ảnh: VGP/Nhật Bắc\nTại Phiên họp, Thủ tướng đề nghị các đồng chí trao đổi, thảo luận, chia sẻ với tinh thần thẳng thắn, trách nhiệm, tập trung vào một số nội dung chính: Xác định rõ mục tiêu, quan điểm, định hướng chỉ đạo để thực hiện quyết liệt, hiệu quả Chương trình, bảo đảm hoàn thành trong năm 2025; phân tích, xác định cụ thể những khó khăn, vướng mắc (như: Xác định đối tượng, đất ở, huy động, sử dụng nguồn lực, cách thức triển khai thực hiện…) và biện pháp khắc phục.\nThủ tướng cũng đề nghị các đại biểu thảo luận, đề xuất các nhiệm vụ, giải pháp trọng tâm, kế hoạch, lộ trình thực hiện để hoàn thành mục tiêu vào năm 2025, với tinh thần \"tư tưởng phải thông, quyết tâm phải cao, nỗ lực phải lớn, hành động phải quyết liệt, làm việc có trọng tâm, trọng điểm, làm việc nào dứt việc đó, đã nói là phải làm, đã cam kết là phải thực hiện, đã làm, đã thực hiện là phải có hiệu quả\", bảo đảm \"5 rõ\": Rõ người, rõ việc, rõ trách nhiệm, rõ thời gian, rõ kết quả.\nĐồng thời, Thủ tướng đề nghị các thành viên cho ý kiến về nhiệm vụ cụ thể và giải pháp trọng tâm đề xuất trong Báo cáo của Bộ Lao động-Thương binh và Xã hội, cơ quan thường trực của Ban Chỉ đạo.\nTheo Thủ tướng, đây là công việc chung của cả hệ thống chính trị, cần phát huy sức mạnh của nhân dân, với cách tiếp cận toàn dân, toàn diện. Do đó, cần thành lập Ban Chỉ đạo xuyên suốt từ Trung ương đến cấp xã, bám dân, bám cơ sở, Trung ương không làm thay tỉnh, tỉnh không làm thay huyện, huyện không làm thay xã; phát huy trách nhiệm của các bộ, ngành, địa phương, Mặt trận Tổ quốc Việt Nam, các cấp, các doanh nghiệp, tổ chức, cá nhân, hộ gia đình được hỗ trợ, tất cả phải chủ động, tích cực, không trông chờ, ỷ lại.\nĐồng thời, cộng đồng, dòng họ, người thân… phải giúp đỡ, phát huy tinh thần \"tương thân, tương ái\", \"tình đồng chí, nghĩa đồng bào\", \"lá lành đùm lá rách\", \"lá rách ít đùm lá rách nhiều\", \"ai có gì giúp nấy, ai có công góp công, ai có của góp của, ai có nhiều góp nhiều, ai có ít góp ít\".\nThủ tướng nêu rõ, chính sách của Đảng, Nhà nước là chú trọng công tác bảo đảm an sinh xã hội, không hy sinh tiến bộ và công bằng xã hội, môi trường để chạy theo tăng trưởng kinh tế đơn thuần. Mục tiêu cao nhất của Đảng là độc lập dân tộc, chủ quyền đất nước, cuộc sống ấm no, hạnh phúc cho nhân dân. Do đó, việc xóa nhà tạm, nhà dột nát là việc làm mang tính nhân văn cao cả, là trách nhiệm của cấp ủy, chính quyền các cấp, đòi hỏi trách nhiệm, tâm huyết của cán bộ, đảng viên.\nBáo cáo chi tiết về tình hình hỗ trợ nhà ở cho các đối tượng, Bộ Lao động-Thương binh và Xã hội cho biết, cả nước còn khoảng 106.000 hộ người có công khó khăn về nhà ở. Tổng kinh phí dự kiến khoảng trên 4.000 tỷ đồng (mức hỗ trợ xây mới là 60 triệu đồng, mức hỗ trợ sửa chữa là 30 triệu đồng).\nNgày 27/9/2024, Thường trực Chính phủ đã họp về chính sách hỗ trợ xây dựng mới hoặc cải tạo, sửa chữa nhà ở đối với người có công với cách mạng, thân nhân liệt sĩ và tỉ lệ phân bổ vốn hỗ trợ từ ngân sách Trung ương, tỉ lệ đối ứng vốn hỗ trợ từ ngân sách địa phương. Bộ Xây dựng đang hoàn thiện hồ sơ trình Thủ tướng Chính phủ phê duyệt theo quy định.\nVề hỗ trợ nhà ở từ 2 chương trình mục tiêu quốc gia, ước đến hết năm 2024, tổng số hộ được hỗ trợ nhà ở từ Chương trình mục tiêu quốc gia giảm nghèo bền vững là 60.040 hộ (ngân sách Trung ương đã bố trí hơn 2.300 tỷ đồng).\nBộ Lao động-Thương binh và Xã hội đề xuất bố trí kinh phí năm 2025 nguồn ngân sách Trung ương là hơn 1.266 tỷ đồng để xây mới và sửa chữa khoảng gần 40.000 căn còn lại.\nTừ Chương trình mục tiêu quốc gia phát triển kinh tế xã hội vùng đồng bào dân tộc thiểu số và miền núi, đến nay, cả nước đã hỗ trợ được khoảng 18.200 căn cho các hộ nghèo. Theo báo cáo của các địa phương, dự kiến năm 2025 sẽ hỗ trợ khoảng 21.800 căn nhà với tổng kinh phí khoảng 673.721 triệu đồng.\nVề hỗ trợ nhà ở từ Chương trình xóa nhà tạm, nhà dột nát, Chương trình phát động vào ngày 5/10/2024 đã huy động được 5.932 tỷ đồng… 34/631 địa phương đã ban hành nghị quyết của hội đồng nhân dân cấp tỉnh hoặc nghị quyết của tỉnh ủy, kế hoạch của ủy ban nhân dân cấp tỉnh triển khai Phong trào tại địa phương.\nNgay sau Chương trình phát động của Chính phủ ngày 5/10/2024, Tổng Bí thư Tô Lâm đã trao 200 căn nhà hỗ trợ tỉnh Quảng Trị; Đại tướng Phan Văn Giang, Bộ trưởng Bộ Quốc phòng đã hỗ trợ tỉnh Hà Tĩnh 25 tỷ đồng xây dựng 500 căn nhà và thông tin sẽ hỗ trợ tỉnh Nghệ An 10 tỷ đồng; Bộ Công an bàn giao 1.300 căn nhà cho người nghèo tại tỉnh Trà Vinh với tổng kinh phí là 84 tỷ đồng.\nTheo tổng hợp của Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, đến ngày 6/11/2024, Quỹ Vì người nghèo Trung ương đã nhận được thêm trên 10 tỷ đồng ủng hộ từ các tổ chức, cá nhân.\nTập đoàn KN hỗ trợ kinh phí xóa nhà tạm, nhà dột nát cho 3 tỉnh thuộc Nhóm 1 với tổng kinh phí là 95 tỷ đồng (trong đó: Bà Rịa - Vũng Tàu: 10 tỷ đồng, Đồng Nai: 55 tỷ đồng, Khánh Hòa: 30 tỷ đồng).\nTheo thông tin nhanh, có một số địa phương đã kết nối, nhận kinh phí hỗ trợ từ các bộ, cơ quan, đơn vị (Quảng Trị, Thanh Hóa, An Giang...). Câu lạc bộ bóng đá Phù Đổng Ninh Bình và hai cầu thủ Hoàng Đức, Đặng Văn Lâm đã ủng hộ 3 tỷ đồng phong trào thi đua…\nCổng Thông tin điện tử Chính phủ sẽ tiếp tục cập nhật thông tin về phiên họp.\nHà Văn",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_146_50683579/c0d1aa8b27c4ce9a97d5.jpg",
        "linkArticle": "https://baomoi.com/thu-tuong-chu-tri-phien-hop-ve-xoa-nha-tam-nha-dot-nat-tren-pham-vi-ca-nuoc-c50683579.epi"
    },
    {
        "title": "Giá vàng giảm mạnh chưa từng có",
        "summary": "Sáng nay (10/11), thị trường vàng trong nước kết thúc một tuần giảm mạnh chưa từng có. Giá vàng SJC, vàng nhẫn đều quay về quanh mốc 85 triệu đồng/lượng.",
        "content": "1 tuần biến động mạnh\nCác doanh nghiệp kinh doanh vàng lớn như Công ty Vàng bạc đá quý Sài Gòn, Bảo Tín Minh Châu, Doji… niêm yết giá vàng miếng SJC ở mức 85,8 triệu đồng/lượng bán ra.\nLượng mua vào vàng miếng SJC của các doanh nghiệp chênh nhau từ 200.000 - 500.000 đồng/lượng.\nSau 1 tuần, giá vàng miếng giảm 3,8 triệu đồng/lượng. Các doanh nghiệp nới chênh lệch mua vào - bán ra của các doanh nghiệp điều chỉnh sau 1 tuần từ mức 2 triệu đồng/lượng lên gần 4 triệu đồng/lượng.\nGiá vàng nhẫn cũng giảm mạnh chưa từng có sau 1 tuần gần 4 triệu đồng/lượng về mốc 85 triệu đồng/lượng.\nBảo Tín Minh Châu niêm yết giá vàng nhẫn 83,32 - 85,12 triệu đồng/lượng; Tập đoàn Doji niêm yết giá vàng nhẫn 83,35 - 85,15 triệu đồng/lượng.\nNhư vậy, giá vàng trong nước có 1 tuần giảm mạnh nhất kể từ đầu tháng 5 đến nay.\nSáng nay, giá vàng thế giới niêm yết 2.684 USD/ounce. Đây cũng là mức giảm mạnh nhất kể tháng 5. Giá vàng thế giới giảm kéo theo giá vàng trong nước nhưng mức độ giảm trong nước mạnh hơn.\nDự báo giá vàng \nTrao đổi với PV Tiền Phong, ông Nguyễn Trí Hiếu - chuyên gia kinh tế - cho biết, khi tình hình kinh tế chính trị trên thế giới biến động thì đa số họ lựa chọn vàng là kênh đầu tư trú ẩn an toàn cho tài sản của mình. Lúc này, khi ông Trump lên nắm quyền, nhà đầu tư sẽ có những lĩnh vực đầu tư khác tốt hơn như chứng khoán, bất động sản... Đó chính là lý do khiến giá vàng thế giới giảm mạnh trong những ngày qua.\nGiá vàng miếng SJC giảm mạnh gần 4 triệu đồng/lượng sau 1 tuần (ảnh: Như Ý).\nTheo ông Hiếu, tại Việt Nam, giá vàng chịu tác động hoàn toàn của giá vàng thế giới. Tuy nhiên, dù giá vàng xuống thấp nhưng cán cân cung - cầu của thị trường vàng vẫn còn lệch pha. Thị trường vàng vẫn xảy ra hiện tượng vàng nhẫn và vàng miếng đều khan hiếm. Tại các tiệm vàng, các cửa hàng đều thông báo hết hoặc chỉ được mua với lượng nhỏ giọt.\n\"Lý do chính là do nguồn cung không có. Theo Nghị định 24, hiện tại Ngân hàng Nhà nước vẫn là nơi duy nhất nhập khẩu vàng và mấy năm gần đây, đơn vị này cũng không nhập khẩu vàng nữa nên nguồn vàng để cung cấp cho thị trường không có. Đặc biệt, các hoạt động buôn lậu vàng cũng bị kiểm soát chặt chẽ...\", ông Hiếu cho hay và nói đa phần các nhà đầu tư vẫn đang có suy nghĩ giá vàng chỉ giảm tạm thời và sẽ bật tăng trở lại.\n\"Tôi cũng cho rằng điều đó có thể xảy ra. Sở dĩ vậy bởi hiện tại chúng ta chưa thể biết giá vàng trong nước sẽ đi về đâu. Chỉ khi nào cán cân cung - cầu gặp nhau, khi đó giá vàng thị trường mới có thể gọi là ổn định\", ông Hiếu nhận định.\nÔng Hiếu dự đoán, câu chuyện bầu cử đã ngã ngũ trong khi tình hình thế giới hiện vẫn có nhiều điểm nóng, trong đó có những vấn đề về chiến tranh, địa chính trị... sẽ tiếp tục là nguyên nhân khiến giá vàng có thể biến động khó lường trong thời gian tới. Ví dụ, nếu chiến tranh xảy ra thì vàng sẽ trở lại là sự quan tâm của các nhà đầu tư. Điều này sẽ càng rõ ràng hơn khi ít ngày nữa - thời điểm ông Trump phát biểu về việc chính thức chấm dứt viện trợ quân sự cho Ukraine hay không...\n\"Tôi cho rằng, về lâu dài, giá vàng thế giới tiếp tục tăng trong năm 2025 và khả năng lập kỷ lục lên mốc 3.000 USD/ounce. Lúc đó, giá vàng trong nước sẽ tăng mạnh nếu thị trường vẫn chưa có sự thay đổi về nguồn cung\", ông Hiếu cho hay.\nTrên thị trường tiền tệ, Ngân hàng Nhà nước niêm yết tỷ giá trung tâm 24.278 đồng/USD, tăng 8 đồng/USD so với sáng qua.\nCác ngân hàng thương mại niêm yết giá USD 25.167 - 25.497 đồng/USD mua vào - bán ra.\nNgọc Mai",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_20_50682844/2823cd6b4024a97af035.jpg",
        "linkArticle": "https://baomoi.com/gia-vang-giam-manh-chua-tung-co-c50682844.epi"
    },
    {
        "title": "Biển Đông sắp đón bão mới Toraji",
        "summary": "Bão Yinxing đang mạnh cấp 13 cách quần đảo Hoàng Sa khoảng 330km về phía Bắc Đông Bắc, Biển Đông lại sắp đón cơn bão mới có tên quốc tế Toraji.",
        "content": "Video: Dự báo thời tiết ngày 10/11\nTrung tâm Dự báo khí tượng thủy văn quốc gia cho biết, hiện nay, cơn bão có tên quốc tế là Toraji đang hoạt động trên vùng biển phía Đông đảo Luzon (Philippines).\nLúc 7h ngày 10/11, vị trí tâm bão ở vào khoảng 15,1 độ Vĩ Bắc; 126,9 độ Kinh Đông, trên vùng biển phía Đông Bắc đảo Luzon. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 10 (89-102km/h), giật cấp 12. Bão di chuyển theo hướng Tây Tây Bắc, tốc độ 15-20km/h.\nDự báo đường đi, khu vực ảnh hưởng và cường độ của bão Toraji sắp đổ bộ Biển Đông. (Nguồn: NCHMF)\nTrong 24 giờ tới, bão trên vùng biển phía Đông đảo Luzon, di chuyển theo hướng Tây Tây Bắc, mỗi giờ đi được khoảng 20km. Sức gió mạnh. nhất vùng gần tâm bão mạnh cấp 12, giật cấp 15.\nKhoảng 7h ngày 12/11, bão trên vùng biển phía Đông khu vực Bắc Biển Đông, không đổi hướng di chuyển, tốc độ khoảng 20km/h, đi vào Biển Đông và suy yếu dần. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 9, giật cấp 11.\nĐến 7h ngày 13/11, bão Toraji trên khu vực Bắc Biển Đông, cách đảo Hải Nam (Trung Quốc) khoảng 500km về phía Đông, tiếp tục di chuyển theo hướng Tây Tây Bắc, tốc độ khoảng 15km/h. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 9, giật cấp 11.\nTừ 72 đến 120 giờ tiếp theo, bão di chuyển theo hướng Tây Tây Bắc sau khả năng đổi hướng Tây Tây Nam, mỗi giờ đi được 10-15km, cường độ tiếp tục suy yếu thêm.\nTác động của bão, từ đêm 10/11, vùng biển phía Đông khu vực Bắc Biển Đông gió mạnh cấp 6-7, vùng gần tâm bão đi qua cấp 8-9, giật cấp 11, sóng biển cao 2-4m, vùng gần tâm 4-6m, biển động rất mạnh.\nLúc 7h ngày 10/11, vị trí tâm bão số 7 (tên quốc tế Yinxing) trên vùng biển phía Tây Bắc khu vực Bắc Biển Đông, cách quần đảo Hoàng Sa khoảng 330km về phía Bắc Đông Bắc. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 13 (134-149km/h), giật cấp 16, di chuyển theo hướng Tây Tây Nam, tốc độ khoảng 5km/h.\nKhoảng 7h ngày 11/11, bão trên vùng biển phía Bắc Tây Bắc quần đảo Hoàng Sa, đổi hướng Tây Nam, tốc độ khoảng 10km/h và suy yếu. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 9-10, giật cấp 13.\nDự báo lúc 7h ngày 12/11, bão số 7 trên vùng biển Quảng Trị đến Quảng Ngãi, di chuyển theo hướng Tây Nam, tốc độ 10-15km/h, suy yếu dần thành áp thấp nhiệt đới. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 6, giật cấp 8.\nĐến 19h cùng ngày, áp thấp nhiệt đới trên khu vực Tây Nguyên, di chuyển theo hướng Tây Nam, tốc độ khoảng 15km/h, suy yếu thành vùng áp thấp.\nNguyễn Huệ",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_83_50683683/5d254678cb3722697b26.jpg",
        "linkArticle": "https://baomoi.com/bien-dong-sap-don-bao-moi-toraji-c50683683.epi"
    },
    {
        "title": "Bà Harris gánh nợ sau chuỗi sự kiện tranh cử toàn ngôi sao hạng A",
        "summary": "Theo nguồn tin, chiến dịch tranh cử của bà Kamala Harris kết thúc với khoản nợ ít nhất 20 triệu USD. Con số này được cho là phát sinh từ những buổi vận động tranh cử toàn sao lớn biểu diễn.",
        "content": "Cuộc bầu cử Tổng thống Mỹ 2024 khép lại với chiến thắng thuộc về ông Donald Trump và bà Kamala Harris thất bại.\nKết quả này khiến những buổi vận động tranh cử hoành tráng, với sự góp mặt của nhiều ngôi sao giải trí hàng đầu, mà Phó Tổng thống Mỹ tổ chức trở thành trò cười, thậm chí bị truyền thông mỉa mai là chương trình tạp kỹ.\nTrước ngày bầu cử, bà Harris đặt cược hết vào tầm ảnh hưởng của những nghệ sĩ âm nhạc hàng đầu. Tổng cộng 7 buổi hòa nhạc diễn ra tại các tiểu bang dao động vào đêm trước ngày bầu cử (5/11), với sự góp mặt của Jon Bon Jovi ở Detroit, Christina Aguilera ở Las Vegas, Katy Perry ở Pittsburgh và Lady Gaga ở Philadelphia... Ngoài ra, sự kiện tương tự diễn ra ở Atlanta vào ngày 2/11, có rapper 2 Chainz biểu diễn và bà Harris đích thân đến kêu gọi bỏ phiếu.\nLady Gaga biểu diễn tại buổi mít tinh ủng hộ Phó Tổng thống Kamala Harris vào tối 4/11 tại Philadelphia. Ảnh: AP.\nHai nguồn tin trong chiến dịch của bà Harris tiết lộ với The New York Post Stephanie Cutter, nhân vật cốt cán giúp ông Barack Obama tranh cử năm xưa, là người đề xuất ý tưởng tổ chức những buổi hòa nhạc như một cách để thu hút những cử tri ít có khả năng đi bỏ phiếu.\nTheo người trong cuộc, kế hoạch nhận được sự ủng hộ của David Plouffe, cựu thành viên trong nhóm của ông Obama.\nBà Harris thêm Cutter và Plouffe vào chiến dịch của mình ngày sau khi thay thế Tổng thống Joe Biden trong danh sách ứng cử viên của đảng Dân chủ vào tháng 7. Quyết định này gây ra căng thẳng nội bộ với nhóm chiến dịch của ông Biden. Người cũ không đồng ý người mới lặp lại những gì Tổng thống Mỹ thứ 44 đã làm vào năm 2008.\nChủ tịch chiến dịch tranh cử của Harris - Walz, Jen O'Malley Dillon, cuối cùng cũng chấp nhận tổ chức các buổi hòa nhạc vận động bỏ phiếu. Tuy nhiên, bà Dillon sau đó nói với các đồng nghiệp rằng không hề muốn thực hiện kế hoạch và suy nghĩ về nó suốt nhiều tuần.\nNguồn tin khác chỉ ra sự do dự của bà Dillon dẫn đến việc tăng chi phí sản xuất. Tổ chức hòa nhạc vào phút chót phải tốn gấp đôi chi phí.\nChristina Aguilera biểu diễn trong cuộc vận động tranh cử của Harris-Walz vào đêm trước ngày bầu cử tại Las Vegas. Ảnh: Shutterstock.\nTrong tuần trước ngày bầu cử, khi nhận ra gần như toàn bộ số tiền hơn 1 tỷ USD quyên góp được cho quỹ tranh cử đã hết, ê kíp của bà Harris có những nỗ lực nhằm cắt giảm chi phí cho buổi hòa nhạc - dự kiến vào khoảng từ 15 đến 20 triệu USD - nhưng không được, thậm chí còn vượt quá.\n\"Họ chắc chắn biết về tình trạng thiếu hụt ngân sách vào cuối chiến dịch vì họ cắt giảm ngôi sao ở một số thành phố để tiết kiệm chi phí\", nguồn tin nói.\nBan đầu, nhóm của nữ chính trị gia sinh năm 1964 dự tính mời nữ thần nhạc rock thập niên 90 Alanis Morissette biểu diễn, nhưng sau đó hủy bỏ.\nĐiều đáng buồn là tác động của những buổi biểu diễn này không lớn. Đa phần không gây chú ý nhiều với truyền thông, ngoại trừ sự kiện ở Philadelphia, nơi Oprah Winfrey chiếm trọn hào quang khi tuyên bố rằng chiến thắng của ông Trump có thể mang ý nghĩa \"chúng ta không còn cơ hội bỏ phiếu nữa\". Ngày hôm sau, đa số cử tri tại các bang có biểu diễn ca nhạc đều bỏ phiếu cho ứng cử viên đảng Cộng hòa là ông Trump.\nKế hoạch đổ sông đổ bể. Bà Harris không chỉ thất bại trong cuộc bầu cử, mà còn gánh thêm khoản nợ lớn.\nPolitico đưa tin chiến dịch của Phó Tổng thống Mỹ kết thúc cuộc đua với khoản nợ ít nhất 20 triệu USD. Các trang web quyên góp vẫn hoạt động với hy vọng có thể hỗ trợ thêm chút ít.\nKaty Perry biểu diễn trong một cuộc vận động tranh cử cho Harris ở Pittsburgh vào tối 4/11. Ảnh: AP.\nMột người trong cuộc nói với The Post một vấn đề đáng quan ngại là những người làm việc cho các hoạt động tranh cử của bà Harris không được trả tiền đúng hẹn.\n\"Họ phải huy động những đội ngũ lớn cho các buổi hòa nhạc này, khoảng 40-60 người ở một số thành phố\", nguồn tin xác định.\nBên cạnh đó, các nhà cung cấp dịch vụ được dự đoán sớm bức xúc vì các khoản thanh toán vẫn chưa được thực hiện.\nNguồn tin khác từ chiến dịch của bà Harris cho biết đội ngũ tài chính đang trong quá trình đối chiếu bảng cân đối kế toán và đảm bảo không ai bị thiệt thòi.\nTrong khi đó, người trong cuộc khác lên án chuỗi sự kiện hòa nhạc là lãng phí. Theo nguồn tin, những khoản tiền có thể chi tiêu hiệu quả hơn vào các quảng cáo liên quan đến chính sách kinh tế, nhằm xoa dịu những cử tri quan ngại về lạm phát và lãi suất cao, thay vì những ca từ không thực tế hay lời kêu gọi sáo rỗng từ nhóm người nổi tiếng giàu có.\nNgười phát ngôn của chiến dịch tranh cử của Harris từ chối bình luận về thông tin khoản nợ hơn 20 triệu USD.\nNguồn tin cho rằng thay vì để Oprah Winfrey nói những lời sáo rỗng, bà Harris nên tập trung vào giới thiệu các chính sách kinh tế thiết thực để trấn an những cử tri hoang mang về lạm phát và lãi suất vay cao. Ảnh: AP.\nTú Oanh",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_20_50682536/e173583ed5713c2f6560.jpg",
        "linkArticle": "https://baomoi.com/ba-harris-ganh-no-sau-chuoi-su-kien-tranh-cu-toan-ngoi-sao-hang-a-c50682536.epi"
    },
    {
        "title": "Khám phá 'Thánh đường tri thức' 100 tuổi của Thủ đô",
        "summary": "Tòa nhà 19 Lê Thánh Tông (quận Hoàn Kiếm, Hà Nội) trước đây là trụ sở của Đại học Đông Dương. Nay, tòa nhà là biểu tượng của Đại học Quốc gia Hà Nội - địa điểm quen thuộc với nhiều thế hệ người dân Thủ đô và giới trẻ.",
        "content": "Đại học Đông Dương được thành lập ngày 16/5/1906. Đây là một trong những trường đại học hiện đại đầu tiên của xứ Đông Dương nói chung và ở Việt Nam nói riêng, đã đào tạo ra nhiều lớp trí thức mới góp phần xứng đáng vào sự nghiệp giải phóng dân tộc và xây dựng đất nước.\nNăm 1956, Đại học Tổng hợp (cũ) được thành lập, đến nay công trình kiến trúc này giữ nguyên nét cổ kính, nổi bật với sảnh chính lát đá, mái vòm cao và cửa chính hoa sắt độc đáo.\nTrong khuôn khổ Lễ hội Thiết kế Sáng tạo Hà Nội 2024, cụm tòa nhà Đại học Tổng hợp trở thành điểm đến lý tưởng cho những người yêu di sản, nghệ thuật và sáng tạo.\nĐiểm nhấn đặc biệt là tổ hợp triển lãm nghệ thuật tương tác mang tên “Cảm thức Đông Dương,” với 22 tác phẩm nghệ thuật sắp đặt và trình diễn ánh sáng.\nĐây là một tổ hợp khổng lồ tập hợp những sáng tạo của các nghệ sĩ, nhà thiết kế.\nCác nghệ sĩ sử dụng nhiều công nghệ sắp đặt hiện đại để “kể” những nét đẹp của quá khứ, giúp công chúng cảm nhận đa chiều, đa giác quan về nghệ thuật, kiến trúc Đông Dương.\nTriển lãm tái hiện những cảm thức xưa cũ của nghệ thuật Đông Dương, thông qua các tác phẩm nghệ thuật đa dạng kết hợp âm thanh, hình ảnh và ánh sáng.\nHọa sĩ Nguyễn Thế Sơn - Giảng viên nghệ thuật thị giác Trường khoa học liên ngành và nghệ thuật, Đại học Quốc gia Hà Nội chia sẻ: \"Dự án triển lãm \"Cảm thức Đông Dương\" là một sự nhìn nhận, khai thác lại các tầng lớp lịch sử ở nơi chốn này. Các tác phẩm trưng bày đều lấy cảm hứng từ chính nơi đây\".\n\"Tòa nhà này bản chất nhìn thì tưởng là tòa nhà tân cổ điển của Pháp, nhưng nhìn kỹ thì họa tiết, chi tiết trang trí đều từ mỹ thuật truyền thống Việt Nam. Từ đài Sen, dây Sen, chữ Vạn, bát bửu... đều là câu chuyện gắn chặt với mỹ thuật truyền thống Việt Nam. Có thể nói đây là điều đáng để tìm hiểu, mỹ thuật Đông Dương được lồng ghép với câu chuyện của văn hóa, khoa học châu Âu. Cách làm triển lãm không phải để che kiến trúc này đi mà để tôn vinh kiến trúc này như là một tác phẩm nghệ thuật\", họa sĩ Nguyễn Thế Sơn bày tỏ.\nBức họa khổng lồ tại giảng đường Đại học Tổng hợp được vẽ theo phong cách bích họa châu Âu nhưng nội dung tác phẩm lại hoàn toàn mang chất Việt. Trung tâm bức họa là cổng tam quan truyền thống quen thuộc vùng đồng bằng Bắc Bộ, nằm dưới một tán cây cổ thụ sum suê. Hai bên cổng là một đôi câu đối về sự học, dịch nghĩa là: “Nhân tài là nguyên khí quốc gia/Đại học là gốc của giáo hóa”.\nTuấn Anh",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_94_50682416/66246e64e32b0a75533a.jpg",
        "linkArticle": "https://baomoi.com/kham-pha-thanh-duong-tri-thuc-100-tuoi-cua-thu-do-c50682416.epi"
    },
    {
        "title": "Khám phá động Rừng Trúc hoang sơ ở Lai Châu",
        "summary": "Động Rừng Trúc, hay còn gọi là động Chin Chu Chải, nằm tại bản Chin Chu Chải, xã Nùng Nàng, huyện Tam Đường, tỉnh Lai Châu. Hang động thu hút du khách bởi những khối thạch nhũ khổng lồ và hồ nước trong vắt.",
        "content": "Theo người dân địa phương, khu vực này từng có nhiều cây trúc, tạo nên tên gọi \"Động Rừng Trúc\". Bên cạnh đó, tên bản Chin Chu Chải cũng có nghĩa là \"rừng trúc\". Ảnh: Chung Quốc Thành\nHang động nằm ở độ cao khoảng 1.030 mét so với mực nước biển, trên dãy Pu Sam Cáp. Khi bước qua cửa động, du khách sẽ gặp một không gian rộng lớn với vòm hang cao hàng chục mét, phủ đầy cây cối, tạo cảm giác như một công viên hoang sơ. Ảnh: Chung Quốc Thành\nTiến sâu vào trong, một khối thạch nhũ khổng lồ hiện ra, hình trụ, chu vi khoảng 20 mét. Khối thạch nhũ này hình thành từ tinh thể đá vôi tích tụ qua dòng nước chảy từ trần hang. Ảnh: Chung Quốc Thành\nHang động vẫn giữ nguyên vẻ hoang sơ, ít chịu tác động từ con người, tạo nên cảm giác bí ẩn và mạo hiểm cho những người ưa khám phá. Ảnh: Chung Quốc Thành\nMột hồ nước xanh trong giữa lòng hang động. Ảnh: Nguyễn Xuân Lộc\nTheo Sở Văn hóa, Thể thao và Du lịch tỉnh Lai Châu, hiện nay, hang Chin Chu Chải chưa được công nhận là điểm du lịch, nên hạ tầng cơ bản để phục vụ du khách còn hạn chế. Ảnh: Nguyễn Xuân Lộc\n Ngọc Lương ",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_09_465_50679675/1cb6851e0851e10fb840.jpg",
        "linkArticle": "https://baomoi.com/kham-pha-dong-rung-truc-hoang-so-o-lai-chau-c50679675.epi"
    },
    {
        "title": "Tôi tìm thấy 'biển mây' ẩn giấu ở Quảng Nam",
        "summary": "Trên chặng đường khám phá điểm đến mới tại Việt Nam, tôi tình cờ biết đến nóc Tắk Pổ. Hành trình 2 ngày một đêm 'chữa lành' của tôi bắt đầu từ đây.",
        "content": "Biệt lập\nTôi là Nguyễn Thanh Cường, nhiếp ảnh gia kiêm chủ một studio tại Huế. Ngoài những lúc bận rộn với công việc, tôi lên con xe tay ga, mang đôi boots da nâu yêu thích và thưởng ngoạn cảnh đẹp ở một số điểm đến tại Việt Nam. Tôi chuộng du lịch bụi với địa danh có khung cảnh gần gũi thiên nhiên như Tà Xùa (Sơn La), Quảng Trị, Quảng Ngãi. Hồi tháng 6/2023, tôi tình cờ lướt thấy bài viết về cảnh vật bình yên trên nóc Tắk Pồ, cách Hội An hơn 140 km. Không chần chừ, tôi nhanh chóng xách ba lô lên và đi trong vòng 2 ngày một đêm.\n\"Chữa lành\"\nĐến nơi, tôi nhận ra địa danh là một ngọn đồi biệt lập thuộc dãy núi Ngọc Linh, là nơi phù hợp dành cho những ai muốn \"chữa lành\", ngắm bình minh, sương sớm và \"săn\" mây. Tại đây, có điểm trường cùng tên, xung quanh là ngôi làng nhỏ. Dù nằm trên núi cao, Tắk Pổ sở hữu cung đường khá dễ đi. Du khách có thể lái xe máy hoặc ôtô địa hình đến tận nơi hạ trại. Bên cạnh đó, địa danh còn khá hoang sơ, không nhiều dịch vụ du lịch, bạn chỉ có thể mang theo lều cá nhân, chuẩn đồ ăn, nước uống cho những ngày lưu trú trên núi cao.\nTường Vi (ghi)\nẢnh: Nguyễn Thanh Cường",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_09_119_50675680/6ee653efdfa036fe6fb1.jpg",
        "linkArticle": "https://baomoi.com/toi-tim-thay-bien-may-an-giau-o-quang-nam-c50675680.epi"
    },
    {
        "title": "Câu nói ngắn của ông Trump về chiến tranh gây chấn động nhiều nơi trên thế giới",
        "summary": "Mới đây Tổng thống đắc cử Mỹ Donald Trump tuyên bố ông không khởi động chiến tranh và sẽ ngừng các cuộc chiến tranh. Câu nói ngắn này đã gây chấn động trong giới đồng minh Mỹ ở nhiều nơi trên thế giới, khiến họ phải tập trung giải mãi ý tứ của ông Trump.",
        "content": "Nhiều đồng minh Mỹ “toát mồ hôi” vì câu nói của ông Trump về chiến tranh\nDonald Trump ít nói về chính trị thế giới sau khi đắc cử trong cuộc bầu cử tổng thống Mỹ 2024 ngoại trừ một câu ngắn trong phát biểu chiến thắng: “Tôi sẽ ngừng các cuộc chiến tranh”.\nCâu nói ngắn đó có thể làm hài lòng một số đối thủ dài hạn của Mỹ như Nga, nhưng lại làm lo lắng nhiều bạn bè của Mỹ.\nTổng thống đắc cử Mỹ Trump và phu nhân Melania vào tháng 11/2024. Ảnh: Reuters.\nTại Ukraine, mối lo ngại về việc ông Trump trở lại Nhà Trắng có lẽ là cao nhất. Tại đây, người ta sợ rằng ông Trump có kế hoạch ép Kiev thực hiện một thỏa thuận hòa bình bằng cách giảm viện trợ quân sự của Mỹ. Điện Kremlin của Tổng thống Nga Putin chỉ mong chờ đúng như vậy.\nTổng thống Ukraine Zelensky đã bước đầu cảm nhận hương vị của một trật tự thế giới mới khi ông Trump đưa tỷ phú Elon Musk cùng tham gia một cuộc điện đàm hậu bầu cử.\nTại Israel, có nhiều bài báo nhận định rằng chính trị gia Trump đã bắn tín hiệu cho Thủ tướng Netanyahu bằng câu nói ngắn ở trên với hàm ý, ông Netanyahu chỉ còn 10 tuần nữa (cho đến ngày ông Trump nhậm chức - 20/1/2025) để các binh sĩ kết thúc chiến dịch quân sự của họ tại Gaza và Lebanon.\nMột số nhà lãnh đạo khác có thể lại phân vân về định nghĩa “chiến tranh” của ông Trump. Đối với Iran, chính ông Trump trong nhiệm kỳ tổng thống đầu tiên của mình đã đẩy Trung Đông tới tình trạng hỗn loạn hiện nay bằng việc rút khỏi thỏa thuận hạt nhân Iran và ra lệnh ám sát viên tướng hàng đầu của nước này. Trong khi đó, đối với Trung Quốc, “chiến tranh” sẽ là “chiến tranh thương mại”. Họ có thể đang gồng mình đón chờ một cuộc chiến thương mại chưa từng có tiền lệ sau khi ông Trump hứa áp thuế quan 60% lên tất cả hàng hóa do Trung Quốc sản xuất.\nĐối với những nước như Canada, “trật tự quốc tế dựa trên luật lệ” có thể gặp phải những thách thức mới. Trong nhiệm kỳ đầu của mình, Tổng thống Trump đã đưa Mỹ ra khỏi Thỏa thuận Paris về đấu tranh chống biến đổi khí hậu, đồng thời cũng đe dọa rút Mỹ khỏi khối liên minh quân sự NATO.\nCác khuôn mẫu về luật pháp dường như không có nhiều sức ràng buộc đối với ông Trump - vị tổng thống Mỹ đầu tiên bị kết án khi đang đương chức. Trong nhiệm kỳ đầu tiên, ông Trump cũng công nhận việc Israel sáp nhập Cao nguyên Golan, đồng thời ông hạ lệnh ám sát tướng Soleimani của Iran vào năm 2020 - vụ tấn công này về sau bị một báo cáo viên chuyên trách của Liên Hợp Quốc xác định là bất hợp pháp.\nTuy nhiên nhiệm kỳ tổng thống đầu tiên của ông Trump (bắt đầu từ năm 2017) tương đối bình yên trước khi nổ ra các trận “bão chính trị, quân sự” lớn như xung đột Ukraine (bắt đầu vào đầu năm 2022 dưới thời Tổng thống Mỹ Biden) hay xung đột ở Gaza (khởi phát vào năm 2023).\nTrong diễn văn chiến thắng hôm 6/11, ông Trump khẳng định: “Trong 4 năm, chúng ta đã không có cuộc chiến tranh nào cả, ngoại trừ việc đánh bại tổ chức khủng bố Hồi giáo IS”… Tôi sẽ không khởi động cuộc chiến nào cả, tôi sẽ ngừng các cuộc chiến tranh”.\nNỗi bất an tại Đông Á và EU\nNhững đồng minh khác của Mỹ thì ít chắc chắn hơn về những gì ở phía trước. Tại Hàn Quốc và Nhật Bản, người ta e sợ yếu tố Triều Tiên có thể làm leo thang căng thẳng trong khu vực để thu hút sự chú ý của chính quyền ông Trump.\nViệc ông Trump không ưa chi tiền cho hoạt động phòng thủ của những nước khác khiến sự kiện ông đắc cử không được hoan nghênh lắm tại hầu hết trong số 31 nước thành viên của khối quân sự NATO.\nTrước đó, khi vận động tranh cử trong năm 2024, ông Trump thậm chí đã tuyên bố rằng ông sẽ khuyến khích Nga “làm bất cứ điều gì họ muốn” với bất cứ nước NATO nào không đáp ứng yêu cầu chi ít nhất 2% GDP của nước đó cho quốc phòng. Canada nằm trong số những nước NATO không đáp ứng được đòi hỏi này.\nKhi chiến thắng của ứng cử viên Trump đã trở nên rõ ràng dù hoạt động kiểm phiếu vẫn còn, Marko Mihkelson - chủ tịch Ủy ban Đối ngoại Quốc hội Estonia, đã viết trên mạng X như sau: “Chào buổi sáng, châu Âu ơi! Chúng ta hãy sẵn sàng chiến đầu cho bản thân và bạn bè của mình”. Trong khi đó, Ngoại trưởng Ba Lan Radek Sikorski viết vài tiếng đồng hồ sau đó: “Châu Âu cần khẩn cấp gánh thêm trách nhiệm về an ninh của chính mình. Những trận gió của lịch sử đang thổi mạnh hơn”.\nNhững cơn cuồng phong đang quất mạnh nhất vào Kiev, nơi mà chỉ vài tiếng và vài ngày sau khi ông Trump đắc cử tổng thống Mỹ, tiếng còi báo động phòng không vang lên nhiều hơn để cảnh báo về những cuộc tập kích của Nga. Lực lượng vũ trang Nga tiếp tục tiến công mãnh liệt ở vùng Donbass, miền Đông Ukraine.\nGiới chuyên gia dự báo chiến dịch tiến công của Nga sẽ tăng tốc trước ngày 20/1/2025 (khi ông Trump nhậm chức) bất chấp mùa đông. Giới phân tích tin rằng Nga sẽ tranh thủ chiếm thêm nhiều lãnh thổ, tạo thế đã rồi thuận lợi cho đàm phán trong tương lai trước thời điểm lễ nhậm chức tổng thống của ông Trump.\nPhe hữu tại Israel vẫn đặt hy vọng vào ông Trump\nĐội ngũ trợ lý đầu tiên của Tổng thống Trump gồm các nhân vật kỳ cựu về an ninh quốc gia và đối ngoại như James Mattis, H.R. McMaster và John Bolton - những người nỗ lực giữ cho hoạt động của ông Trump trong sự chừng mực. Tất cả những người này về sau đều mô tả “sếp” cũ của mình là không phù hợp cho vị trí tổng thống.\nTuy vậy tại Israel, người ta vẫn kỳ vọng nhiều vào nhiệm kỳ thứ 2 của Tổng thống Trump. Tại thành phố Tel Aviv, các tấm áp phích ăn mừng việc ông Trump trúng cử, đăng những dòng chữ như “Chúc mừng ngài Trump, hãy làm cho Israel vĩ đại!”. Phe hữu của Israel tin rằng ông Trump sẽ tiếp tục ủng hộ cuộc chiến của Israel chống lại các tổ chức chiến binh Hồi giáo như Hamas và Hezbollah.\nHôm 6/11, một người dẫn chương trình trên kênh 12 của Israel hỏi phát ngôn viên của đảng Cộng hòa (Mỹ) Elizabeth Pipko rằng liệu cam kết của ông Trump về chấm dứt chiến tranh có nghĩa là Israel sẽ phải kết thúc sớm chiến dịch quân sự của họ ở Gaza và Lebanon hay không. Bà Pipko trả lời như sau: “Tôi cho rằng ông ấy kỳ vọng Israel kết thúc cuộc chiến của mình trong chiến thắng, 100%. Đó là cách ông ấy nói về chấm dứt chiến tranh”.\nTrong khi đó, một phân tích của Viện nghiên cứu An ninh quốc gia thuộc Đại học Tel Aviv nhận xét rằng ông Trump kêu gọi chấm dứt chiến tranh mà không vạch ra bất cứ kế hoạch nào để đạt được điều đó ở Gaza và Lebanon. Viện này kết luận rằng ông Trump ít khả năng sẽ sử dụng viện trợ quân sự của Mỹ đề kiềm chế Israel.\nTrung Hiếu/VOV.VN biên dịch Nguồn: Globe and Mail",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_65_50682285/d6a3e4fa69b580ebd9a4.jpg",
        "linkArticle": "https://baomoi.com/cau-noi-ngan-cua-ong-trump-ve-chien-tranh-gay-chan-dong-nhieu-noi-tren-the-gioi-c50682285.epi"
    },
    {
        "title": "Điểm nóng xung đột ngày 10-11: Ông Trump làm Ukraine phải chuyển hướng?",
        "summary": "Ngày nhậm chức của Tổng thống đắc cử Donald Trump còn cách xa hơn hai tháng nhưng ông đã bắt đầu tác động tới chính sách của Mỹ tại điểm nóng Ukraine.",
        "content": "Sau khi đắc cử, ông Trump đã điện đàm với lãnh đạo một số quốc gia, trong đó có Tổng thống Ukraine Volodymyr Zelensky, và dự kiến có cuộc gọi với Tổng thống Nga Vladimir Putin.\nNhững cuộc gọi như vậy, cùng khả năng ông Trump sẽ có những thay đổi lớn về đường lối đối ngoại, đang tạo ra tác động lan tỏa tới nhiều nước trên thế giới.\nMột cựu quan chức chính quyền trước đây của ông Trump đánh giá ông sẽ có khởi đầu thuận lợi do được nhìn nhận là người cứng rắn hơn Tổng thống Joe Biden. Điều này có thể răn đe các nước đối đầu với Mỹ, khiến họ e sợ nguy cơ bị trả đũa, trong khi số khác có thể cố tận dụng khoảng thời gian trước khi ông Biden rời nhiệm sở.\nĐiều này được thể hiện rõ nhất ở Ukraine, theo đánh giá của hãng tin Bloomberg. Ông Trump khi tranh cử từng hứa giải quyết khủng hoảng Ukraine trước ngày nhậm chức, buộc Tổng thống Volodymyr Zelensky phải nhanh chóng thích nghi với hoàn cảnh mới.\nChiến thắng của ông Trump \"đã khiến Ukraine phải thay đổi giọng điệu và kế hoạch liên quan tới tiến trình đàm phán\", theo bà Shelby Magid, Phó giám đốc Trung tâm Á - Âu, thuộc viện chính sách Hội đồng Đại Tây Dương của Mỹ. Bà Magid cho rằng Ukraine đang \"chuyển hướng theo hướng chấp nhận rằng đàm phán là thực tế không thể tránh khỏi\".\nÔng Donald J. Trump và Tổng thống Ukraine Volodymyr Zelensky từng gặp mặt vào tháng 9 năm nay tại Tháp Trump ở Manhattan. Ảnh: The Hill\nThời kỳ chuyển giao giữa ngày bầu cử và ngày nhậm chức luôn đầy biến động, đặc biệt là khi có sự thay đổi về đảng của tổng thống đắc cử. Lần chuyển giao này sẽ càng biến động vì ông Trump thắng với cách biệt lớn và từng tuyên bố cần loại bỏ các chính sách của ông Biden.\nChính điều đó dường như đã khiến nhiều vấn đề đối ngoại ưu tiên bị trì trệ vì cả đối thủ lẫn đồng minh của Mỹ đều muốn chờ xem ai sẽ là tân tổng thống.\nTrong khi đó, quan chức đương nhiệm đã công khai tuyên bố sẽ tiếp tục thực thi chính sách đối ngoại của Tổng thống Biden. \"Có rất nhiều việc cần làm trong 74 ngày tới, chúng tôi quyết tâm tận dụng tối đa thời gian còn lại\" - phát ngôn viên Bộ Ngoại giao Mỹ, ông Matthew Miller, nói với báo giới tại Washington hôm 7-11.\nTrong bài đăng trên X chúc mừng ông Trump, ông Zelensky bày tỏ hy vọng hai bên sẽ hợp tác để thực hiện phương châm \"hòa bình thông qua sức mạnh\". Ông còn nói Ukraine \"quan tâm đến việc phát triển mối quan hệ hợp tác chính trị và kinh tế đôi bên cùng có lợi cho cả hai quốc gia\".\nTrong cuộc gặp hôm 7-11 với các lãnh đạo châu Âu, ông Zelensky lập luận rằng việc Kiev nhượng bộ lãnh thổ sẽ là điều \"không thể chấp nhận được đối với Ukraine và là tự sát đối với toàn bộ châu Âu\".\n\"Chúng tôi muốn có kết thúc công bằng cho cuộc xung đột\" - ông Zelensky nói - \"Kết thúc quá nhanh chóng sẽ là thất bại\".\nÔng Putin cũng đã lên tiếng chúc mừng ông Trump, bày tỏ sẵn sàng thảo luận với nhà lãnh đạo mới của Mỹ.\n\"Điều đáng chú ý là những phát ngôn về mong muốn khôi phục quan hệ với Nga nhằm giúp chấm dứt cuộc khủng hoảng Ukraine\" - ông Putin nói vào cuối ngày 7-11 tại hội nghị thường niên Câu lạc bộ Đối thoại Valdai ở TP Sochi bên bờ Biển Đen.\nLạc Chi",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_15_50682018/5e50ab262669cf379678.jpg",
        "linkArticle": "https://baomoi.com/diem-nong-xung-dot-ngay-10-11-ong-trump-lam-ukraine-phai-chuyen-huong-c50682018.epi"
    },
    {
        "title": "Nga cảnh báo cắt quan hệ ngoại giao với Mỹ",
        "summary": "Thứ trưởng Ngoại giao Nga Sergey Ryabkov cảnh báo rằng Nga có thể cắt đứt quan hệ ngoại giao với Mỹ, thêm rằng khó dự đoán quan hệ Moscow-Washington thời gian tới.",
        "content": "Chia sẻ với hãng tin Izvestia ngày 9-11, Thứ trưởng Ngoại giao Nga Sergey Ryabkov nói rằng Nga có thể cắt đứt quan hệ ngoại giao với Mỹ nếu Washington tiếp tục các chính sách thù địch đối với Moscow.\nÔng Ryabkov nói rằng bất kỳ bước đi nào mà Mỹ thực hiện nhằm leo thang cuộc xung đột Ukraine đều có thể coi là động thái phá vỡ quan hệ song phương.\n\"Chúng tôi không bao giờ thực hiện các bước leo thang kiểu này mà không có sự khiêu khích, nhưng tôi xác nhận sẽ có khả năng [cắt đứt quan hệ ngoại giao] nếu phương Tây vứt bỏ sự đàng hoàng cuối cùng\" - ông Ryabkov nói.\n Thứ trưởng Ngoại giao Nga Sergey Ryabkov. Ảnh: TASS \nKhi được hỏi những hành động nào của Mỹ có thể khiến Nga tiếp tục hạ cấp quan hệ, ông Ryabkov nhắc lại những nỗ lực của Mỹ nhằm tịch thu tài sản Nga ở nước ngoài, cũng như \"những hành động gây leo thang hơn nữa khiến tình hình ở Ukraine trở nên tệ hơn\".\nÔng Ryabkov lưu ý rằng phương Tây đang thảo luận một số \"âm mưu\" có thể leo thang xung đột, chẳng hạn như Ukraine trong nhiều tháng qua đã thúc giục Mỹ và các đồng minh phương Tây cho phép Kiev tấn công sâu bên trong Nga bằng vũ khí tầm xa do phương Tây cung cấp.\n\"Một số nước phương Tây thảo luận [những kế hoạch này] với sự sung sướng, nhưng một số nước thì lại có một sự lo lắng nhất định, vì họ hiểu rằng tất cả điều này có thể đặt dấu chấm hết đối với họ\" - ông Ryabkov nói, cảnh báo rằng nguy cơ rạn nứt quan hệ ngoại giao giữa Moscow và Washington sẽ vẫn còn đó nếu những cuộc thảo luận này tiếp tục.\nNhà ngoại giao lưu ý rằng hiện tại rất khó để dự đoán mối quan hệ Mỹ-Nga sẽ diễn biến như thế nào trong thời gian tới, theo đài RT.\nMột số nhà phân tích đã dự đoán mối quan hệ sẽ sớm tan băng do các cam kết của Tổng thống đắc cử Mỹ Donald Trump về việc nhanh chóng chấm dứt cuộc xung đột Ukraine.\nTuy nhiên, ông Ryabkov nói rằng dù coi \"những lời hứa và tín hiệu\" của ông Trump \"là quan trọng\", Moscow vẫn sẽ chờ đợi \"những hành động cụ thể\" của ông trước khi đưa ra đánh giá về chính sách của tổng thống đắc cử Mỹ.\nMoscow đã nhiều lần chỉ trích chính sách trừng phạt của phương Tây lên Nga là bất hợp pháp và chỉ trích các chuyến hàng vũ khí mà phương Tây gửi tới Ukraine, cảnh báo rằng tất cả những gì phương Tây làm chỉ là kéo dài xung đột mà không thay đổi được kết quả.\nPhía Mỹ chưa lên tiếng về phát ngôn của ông Ryabkov.\nDƯƠNG KHANG",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_114_50682312/8cb045cdc88221dc7893.jpg",
        "linkArticle": "https://baomoi.com/nga-canh-bao-cat-quan-he-ngoai-giao-voi-my-c50682312.epi"
    },
    {
        "title": "Tấm lưng trần của cô dâu trong tiệc cưới khiến ai cũng ngỡ ngàng",
        "summary": "Mới đây, 1 cô dâu gây bão trên MXH Trung Quốc với thân hình gợi cảm, làn da trắng nõn, đặc biệt là tấm lưng trần nổi bật trên nền đỏ của chiếc váy cưới xa hoa…",
        "content": "Mới đây một clip cô dâu tại Trung Quốc diện váy gợi cảm, cùng chồng đi từng bàn mời rượu, nhận lời chúc phúc, nhận được nhiều sự quan tâm của cộng đồng mạng với hàng nghìn lượt chia sẻ và bình luận tranh cãi.\nTheo đó, nhiều netizen cho rằng họ ngay lập tức bị thu hút bởi hình ảnh cô dâu mặc hở đến vòng 3, thoải mái đi giao lưu giữa các bàn, dù có nhiều quan khách và những người lớn tuổi.\nBiết rằng cô gái sở hữu vóc dáng đẹp, dáng đi, đứng thẳng lưng cũng giúp cô trông khí chất và cuốn hút hơn, song việc lựa chọn một chiếc váy gợi cảm như trên mặc trong hôn lễ của mình thật sự chưa phù hợp.\nQua clip và hình ảnh, có thể nhìn thấy vô số ánh nhìn đổ về phía cô gái, vì hiếu kỳ… Và cũng có vô số bình luận khen ngợi nhan sắc cô dâu.\nTuy nhiên, trên thực tế chiếc váy mà cô dâu đang diện là mẫu váy cổ yếm, phần lưng sau được làm bằng vải da mỏng, đính kèm phần tua rua kết đá lấp lánh bên ngoài chứ không hoàn toàn hở lưng. Người quay video đăng tải lên mạng xã hội đã có mặt tại sự kiện cũng lên tiếng xác nhận.\nMàu da của áo tiệp vào người, kết hợp cùng thiết kế bó sát hình thể nên việc nhiều người hiểu lầm cô dâu diện đồ hở trọn tấm lưng trần là hoàn toàn dễ hiểu, nếu chưa xem kỹ.\nCô dâu còn kết hợp với kiểu búi tóc cao gọn gàng, làm lộ trọn vóc dáng mà nhiều chị em mơ ước.\nThậm chí, khi quay mặt vào ống kính, nhan sắc của cô dâu này cũng được đánh giá cao.\nĐược biết, đám cưới của cô dâu này diễn ra trong một nhà hàng sang trọng. Cô dâu cho hay không nghĩ mình lại trở nên nổi tiếng đến như thế sau khi video được chia sẻ lên mạng xã hội.\nTrầm Phương/ Ảnh: Weibo",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_180_50682354/d6430f3d82726b2c3263.jpg",
        "linkArticle": "https://baomoi.com/tam-lung-tran-cua-co-dau-trong-tiec-cuoi-khien-ai-cung-ngo-ngang-c50682354.epi"
    },
    {
        "title": "3 xe máy va chạm, 2 học sinh tử vong ở Hà Nội",
        "summary": "Theo thông tin ban đầu, vào tối ngày 9/11, một vụ tai nạn nghiêm trọng đã xảy ra trên đường Ỷ Lan (Đặng Xá, Gia Lâm, Hà Nội) khiến 4 người thương vong, trong đó có 2 học sinh.",
        "content": "Theo thông tin ban đầu, thời điểm xảy ra tai nạn, 2 xe máy (chưa rõ biển kiểm soát) đi cùng chiều đã va chạm với 1 xe lưu thông hướng ngược lại, các nạn nhân bị văng ra xa, phương tiện hư hỏng nặng.\nCơ quan chức năng cho biết, vụ tai nạn khiến 2 người tử vong, 2 người bị thương được đưa đi cấp cứu.\nXe máy biến dạng sau cú va chạm mạnh. Ảnh: Thái Phương\nNgay sau khi tiếp nhận tin báo, Công an huyện Gia Lâm (Hà Nội) có mặt tại hiện trường.\nCác mảnh vỡ từ vụ va chạm văng khắp mặt đường, 2 xe máy bị biến dạng hoàn toàn. Nhiều hiếu kỳ đứng kín ven đường theo dõi.\nBước đầu xác định, các nạn nhân đều trong lứa tuổi học sinh. Hiện cơ quan điều tra đang xác minh nhân thân người bị nạn, làm rõ nguyên nhân vụ việc.\n Đình Hiếu ",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_23_50683365/2307b2533f1cd6428f0d.jpg",
        "linkArticle": "https://baomoi.com/3-xe-may-va-cham-2-hoc-sinh-tu-vong-o-ha-noi-c50683365.epi"
    },
    {
        "title": "Báo Kinh tế & Đô thị tặng nhà cho người dân khó khăn Hà Giang",
        "summary": "Ngày 9/11/2024, Báo Kinh tế & Đô thị đã tổ chức trao tặng 2 căn nhà trị giá 110 triệu đồng cho các gia đình khó khăn tại Đồng Văn và Mèo Vạc (Hà Giang). Chương trình có sự phối hợp của Sở Tư pháp Hà Nội và các doanh nghiệp, mạnh thường quân.",
        "content": "Cùng với đó, nhiều phần quà, tiền mặt trị giá hàng chục triệu đồng cũng được trao cho các học sinh vùng cao nơi đây.\nĐến trao quà cho gia đình ông Sùng Mí Vư (thôn Tìa Súng, xã Lũng Táo, huyện Đồng Văn, Hà Giang) chiều 8/11/2024, Phó Tổng Biên tập báo Kinh tế & Đô thị Nguyễn Xuân Khánh cho biết, hưởng ứng Chương trình hỗ trợ xóa nhà tạm, nhà dột nát trên phạm vi cả nước với chủ đề “Mái ấm cho đồng bào tôi” do Chính phủ và Đoàn Chủ tịch Trung ương MTTQ Việt Nam phát động ngày 5/10/2024, Báo Kinh tế & Đô thị chủ trì phối hợp với các cơ quan, Sở Tư pháp TP Hà Nội, cá nhân, doanh nghiệp tổ chức thực hiện...\nBáo Kinh tế & Đô thị, Sở Tư pháp TP Hà Nội, cùng cộng đồng doanh nghiệp, nhà hảo tâm... trao tăng nhà gia đình ông Sùng Mí Vư (thôn Tìa Súng, xã Lũng Táo, huyện Đồng Văn, Hà Giang).\nTheo ông Nguyễn Xuân Khánh, chương trình nhằm giáo dục truyền thống “Tương thân tương ái, lá lành đùm lá rách” vì mục tiêu an sinh xã hội, góp sức trong phong trào thi đua “Cả nước chung tay xóa nhà tạm, nhà dột nát” trên phạm vi toàn quốc.\nBên cạnh đó, tuyên truyền, giáo dục, nâng cao nhận thức và trách nhiệm của cán bộ, phóng viên, người lao động trong cơ quan về tinh thần “Hà Nội vì cả nước, Hà Nội cùng cả nước”. Đây cũng là một trong chuỗi hoạt động kỉ niệm 70 năm Ngày Giải phóng Thủ đô của Báo Kinh tế & Đô thị.\nĐoàn thăm hỏi gia đình anh Sùng Mí Vư. Ảnh: Khắc Kiên\nSau khi khảo sát, Ban Tổ chức Chương trình quyết định xây dựng mới toàn bộ ngôi nhà là 3 gian theo nhà truyền thống dân tộc của địa phương.Diện tích nhà khoảng 100m2 trên cơ sở phá dỡ nhà cũ tạm bợ và mở rộng thêm mặt bằng.\nPhó Chủ tịch UBND xã Lũng Táo, huyện Đồng Văn, tỉnh Hà Giang Khổng Quốc Văn; Phó Trưởng Công an xã Ma Công Đồi... đều xúc động cảm ơn tấm lòng của Báo Kinh tế & Đô thị, các đơn vị, doanh nghiệp, nhà hảo tâm đã sẻ chia để an sinh xã hội, góp phần xóa đói giảm nghèo, phát triển kinh tế địa phương...\nÔng Khổng Quốc Văn cho biết, với thôn Tìa Súng là một thôn đặc biệt khó khăn. Gia đình ông Sùng Mí Vư (sinh 1988), thôn Tìa Súng, xã Lũng Táo, huyện Đồng Văn, tỉnh Hà Giang là một trong số đó. Với 4 nhân khẩu thuộc diện hộ đặc biệt nghèo, cha mất sớm, mẹ tuổi già sức yếu, gia đình không có khả năng và đủ điều kiện làm nhà ở theo các chương trình, dự án hỗ trợ trên địa bàn xã.\nViệc xóa nhà dột sẽ góp phần cho người dân vùng cao vươn lên trong cuộc sống.\nDo điều kiện tự nhiên khắc nghiệt, thiếu nước cho sản xuất, sinh hoạt; nắng hạn, rét đậm, rét hại kéo dài (có tháng nhiệt độ xuống dưới 10 độ C) đã ảnh hưởng không nhỏ đến kết quả sản xuất nông nghiệp trên địa bàn; Nhân dân trong thôn chỉ canh tác được duy nhất mỗi năm một vụ ngô xuân - hè.\nBên cạnh sự không thuận lợi về khí hậu, thổ nhưỡng, trình độ dân trí của phần lớn Nhân dân trong thôn còn thấp nên chưa áp dụng những tiến bộ, khoa học kỹ thuật vào sản xuất để phát triển kinh tế hộ gia đình, tự vươn lên thoát nghèo. Nhìn chung, đời sống kinh tế - xã hội của Nhân dân trong thôn còn gặp rất nhiều khó khăn, trong đó hộ gia đình ông Sùng Mí Vư.\nÔng Văn cho biết, hộ gia đình ông Sùng Mí Vư sinh sống trong ngôi nhà cũ nát tạm bợ 1 gian, không đảm bảo trong mùa mưa bão, gió lốc giờ có căn nhà mới khang trang sẽ là động lực để hộ thoát nghèo, vươn lên trong cuộc sống...\nPhó Tổng Biên tập báo Kinh tế & Đô thị Nguyễn Xuân Khánh chia sẻ tại sự kiện trao tặng nhà\nTrong hành trình của chương trình, ngày 9/11, đến với Mèo Vạc (Hà Giang), Đoàn công tác đến xã Pải Lủng phối hợp với chính quyền địa phương làm thủ tục trao nhà cho hộ gia đình ông Sùng Mí Cá, thôn Tà Làng trị giá 30 triệu đồng; phối hợp với các đơn vị đồng hành của Chương trình trao quà tại Trường Tiểu học và Trung Học cơ sở xã Pả Vi, huyện Mèo Vạc.\nCụ thể, trao cho học sinh Trường Phổ thông dân tộc bán trú - Tiểu học Pả Vi, Mèo Vạc, Hà Giang 5 triệu đồng và 125 thảm nỉ; 10 ấm siêu tốc, tổng trị giá 23 triệu đồng cho Trường Phổ thông dân tộc bán trú; Trung học cơ sở Pả Vi 10 triệu đồng, 10 ấm siêu tốc, 85 balo đi học tổng trị giá 26,5 triệu đồng; Trường Phổ thông dân tộc bán trú, Tiểu học - THCS xã Pải Lủng 100 chăn ấm của Tổng Công ty May 10, 10 triệu đồng tiền mặt với tổng trị giá 32,5 triệu đồng.\nDưới đây một số hình ảnh phóng viên Báo Kinh tế & Đô thị ghi lại trong chương trình:\nNgôi nhà cũ của ông Sùng Mí Vư. \nLãnh đạo Báo Kinh tế & Đô thị trao đổi với chính quyền địa phương để có giải pháp thoát nghèo cho người dân tộc.\nTặng quà cho các cháu mua sách vở, dụng cụ học tập.\nNghi thức trao nhà và tặng quà cho gia đình tại Mèo Vạc.\nSẻ chia với các học sinh vùng cao.\nPhó Chủ tịch UBND huyện Mèo Vạc Ngô Mạnh Cường tặng quà cho các học sinh vùng cao.\nPhó Tổng Biên tập báo Kinh tế & Đô thị Nguyễn Xuân Khánh tặng quà cho các em học sinh.\nTặng quà cho các em.\nĐồng hành cùng chương trình do Báo Kinh tế & Đô thị tổ chức có Sở Tư pháp TP Hà Nội, các doanh nghiệp, nhà hảo tâm: Tổng Công ty May 10, Tổng Công ty Vận tải Hà Nội, Công ty CP Đầu tư Xây dựng và Phát triển Hoàng Anh, Diamond Linh Đàm, Urenco 11, Trung tâm Giáo dục đặc biệt Ngọc Ân, Công ty CP Xây dựng Phương Minh Đạt, Văn phòng Công chứng Toàn Tâm, Văn phòng Công chứng Trần Hoàng Lan TP Hà Nội, Văn phòng Công chứng Đông Anh, Văn phòng Công chứng Phùng Quán, Văn phòng Công chứng Đào và Đồng nghiệp TP Hà Nội, Văn phòng Thừa phát lại Hoài Đức, Văn phòng Công chứng Nguyễn Thị Trà Giang, Công ty Red, ông Cường Vinaconex 1, ông Nguyễn Văn Trường, thầy Lưu Đức Điệp, ông Đồng Sỹ Tân, Bà Chu Thị Minh Ngọc, nhà thiết kế La Phạm, bà Nguyễn Thị Hồng Hạnh...\nKhắc Kiên - Ngô Sơn",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_09_11_50681389/e83bdea453ebbab5e3fa.jpg",
        "linkArticle": "https://baomoi.com/bao-kinh-te-do-thi-tang-nha-cho-nguoi-dan-kho-khan-ha-giang-c50681389.epi"
    },
    {
        "title": "Hai ô tô con va chạm kinh hoàng trên cao tốc Hà Nội - Hải Phòng",
        "summary": "Sáng 10/11, tại km67 cao tốc Hà Nội - Hải Phòng (địa phận tỉnh Hải Dương hướng đi Hải Phòng) hai ô tô con va chạm nghiêm trọng khiến giao thông bị ảnh hưởng.",
        "content": "Theo thông tin từ Đội CSGT đường bộ cao tốc số 2 (Cục CSGT, Bộ Công an), vào khoảng 7h30 ngày 10/11, tại km67 cao tốc Hà Nội - Hải Phòng (địa phận tỉnh Hải Dương) xảy ra vụ va chạm giữa 2 ô tô con khiến giao thông bị ảnh hưởng.\nHai ô tô hư hỏng nghiêm trọng sau cú va chạm cực mạnh (Ảnh: Lê Mai).\nCụ thể, vào thời gian trên, ô tô con nhãn hiệu Toyota Camry mang BKS 15A-773.xx di chuyển trên cao tốc Hà Nội - Hải Phòng (hướng Hà Nội đi Hải Phòng), khi tới km67 bất ngờ xảy ra va chạm với 1 ô tô khác đi cùng chiều.\nSau cú va chạm mạnh khiến 2 phương tiện bị hư hỏng nghiêm trọng, xoay ngang trên đường cao tốc. Rất may không có thiệt hại về người.\nNhận tin báo, Đội CSGT đường bộ cao tốc số 2 cử cán bộ tới hiện trường phân luồng giao thông, phối hợp với lực lượng chức năng làm rõ nguyên nhân vụ việc.\nTrước đó, vào khoảng 11h ngày 9/11, một con bò đi trên đường gom sau đó lạc lên cao tốc đoạn qua xã Bình Xuyên, huyện Bình Giang (Hải Dương). Gặp dòng phương tiện, con bò hốt hoảng chạy dọc 3 km cao tốc theo hướng Hải Phòng - Hà Nội, đến khu vực huyện Ân Thi, tỉnh Hưng Yên.\nCon bò đi lạc vào cao tốc Hà Nội - Hải Phòng trưa 9/11. Ảnh: Phương Linh\nQua camera giám sát, đơn vị quản lý đường đã phát hiện, sử dụng phương tiện lùa bò và hướng dẫn phương tiện lưu thông tốc độ chậm, đi một làn trên cao tốc. Sau khoảng một giờ, lực lượng chức năng đã bắt giữ được con bò tại khu vực nút giao qua huyện Ân Thi.\nTrong khoảng 10 phút bắt bò, cảnh sát giao thông lập rào chắn tạm thời, tạm cấm phương tiện lưu thông qua khu vực trên để tránh nguy hiểm. Dòng phương tiện phải dừng chờ gây ùn ứ dài khoảng 500 m theo hướng Hải Phòng đi Hà Nội.\nTheo đơn vị quản lý đường, tuyến cao tốc Hà Nội - Hải Phòng có rào chắn song hiện chưa phát hiện được vị trí nào bị hư hỏng khiến bò chui vào. Trước đây, trên tuyến có một số xe vận chuyển làm rơi lợn, gà, bò... xuống đường, gây ảnh hưởng giao thông.\nVăn Ngân/VOV.VN",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_65_50683775/11063759ba1653480a07.jpg",
        "linkArticle": "https://baomoi.com/hai-o-to-con-va-cham-kinh-hoang-tren-cao-toc-ha-noi-hai-phong-c50683775.epi"
    },
    {
        "title": "HAGL nhận 'tin dữ' sau trận thắng CLB CAHN",
        "summary": "HAGL nhận 'tin dữ' sau trận thắng CLB CAHN khi họ sẽ không có đủ lực lượng mạnh nhất cho trận đấu ở vòng 8 V-League 2024/2025.",
        "content": "Ở vòng 7 V-League 2024/2025, HAGL giành chiến thắng 1-0 trước CLB CAHN. Két quả này giúp đội bóng phố Núi tạm thời trở lại ngôi đầu của giải với 12 điểm.\nHAGL tổn thất lực lượng sau trận thắng CLB CAHN. (Ảnh: VPF). \nTuy nhiên, HAGL đã phải ''trả giá đắt'' cho chiến thắng này khi lực lượng của họ không còn được duy trì trước trận đấu ở vòng 8 V-League 2024/2025. Theo đó, tiền vệ Thanh Sơn đã nhận thẻ vàng ở trận gặp CLB CAHN và sẽ phải nghỉ 1 trận kế tiếp do đã tích lũy đủ 3 thẻ vàng từ đầu mùa.\nNgoài ra, hậu vệ Dụng Quang Nho cũng gặp chấn thương ở cuộc đọ sức chiều qua và khả năng ra sân tại vòng 8 V-League 2024/2025 vẫn còn bỏ ngỏ. Thêm vào đó, chân sút Jeferson Elias bị đau, đã vắng mặt chiều qua và cũng chưa chắc đủ thể lực ra sân trận tiếp theo.\nLực lượng của HAGL rất mỏng và chỉ cần có những biến động nhẹ về nhân sự, thầy trò HLV Quang Trãi cũng sẽ gặp vô vàn khó khăn trong cuộc đua ở V-League.\nVòng 8 V-League 2024/2025 sẽ bắt đầu thi đấu từ ngày 14/11. Ở vòng này, HAGL đến làm khách trên sân của Hà Tĩnh.\nTrần Tiến/VOV.VN",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_65_50683204/6420db74563bbf65e62a.jpg",
        "linkArticle": "https://baomoi.com/hagl-nhan-tin-du-sau-tran-thang-clb-cahn-c50683204.epi"
    },
    {
        "title": "CLIP: Hai bé trai ở Vĩnh Long tử vong khi đi chơi cùng nhóm bạn",
        "summary": "Thi thể 2 bé trai ở Vĩnh Long được lực lượng chức năng tìm thấy sau hơn 40 phút lặn tìm",
        "content": "Sáng 10-11, Phòng Cảnh sát Phòng cháy chữa cháy và Cứu nạn cứu hộ Công an tỉnh Vĩnh Long cho biết lực lượng cứu nạn cứu hộ vừa tổ chức lặn tìm một bé trai tắm sông cùng nhóm bạn bị đuối nước trên địa bàn xã Ngãi Tứ, huyện Tam Bình, tỉnh Vĩnh Long.\nLực lượng chức năng lặn tìm thi thể bé trai 12 tuổi\nTrước đó, vào khoảng 16 giờ 30 phút ngày 9-11, em T.T.K (12 tuổi; ngụ thị xã Bình Minh, tỉnh Vĩnh Long) đến tắm sông cùng nhóm bạn 4 người tại nhánh sông Trà Ôn thuộc thủy phận xã Ngãi Tứ.\nSau khi tắm khoảng 20 phút, K. bị đuối nước, mất tích. Lúc này, người dân địa phương tìm kiếm nhưng không phát hiện nên đã gọi điện đến lực lượng Cảnh sát Phòng cháy chữa cháy và Cứu nạn cứu hộ Công an tỉnh Vĩnh Long trình báo.\nLúc đến hiện trường, thủy triều dâng cao, đoạn sông sâu nhưng khoảng 45 phút triển khai đội hình tìm kiếm, lực lượng cứu nạn cứu hộ đã tìm thấy thi thể em K. cách hiện trường khoảng 30 m.\nTrước đó, vào chiều 1-11, người dân xã Trung Thành Tây, huyện Vũng Liêm, tỉnh Vĩnh Long gọi điện đến lực lượng Cảnh sát Phòng cháy chữa cháy và Cứu nạn cứu hộ Công an tỉnh Vĩnh Long trình báo về việc một bé trai nhảy cầu tắm sông cùng nhóm bạn thì bị đuối nước.\nLực lượng chức năng phát hiện thi thể bé trai sau hơn 40 phút lặn tìm\nQua hơn 40 phút lặn tìm, lực lượng chức năng đã tìm thấy thi thể bé trai cách hiện trường khoảng 15 m.\nTin - ảnh - clip: HỒNG THẮM",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_15_50683777/6b87d9a754e8bdb6e4f9.jpg",
        "linkArticle": "https://baomoi.com/clip-hai-be-trai-o-vinh-long-tu-vong-khi-di-choi-cung-nhom-ban-c50683777.epi"
    },
    {
        "title": "Bão số 7 Yinxing ảnh hưởng thế nào đến thời tiết Nam bộ?",
        "summary": "Do hoàn lưu bão số 7 không lớn nên hiện nay chưa ảnh hưởng đến thời tiết khu vực Nam bộ. Hiện nay, mưa tại khu vực này chủ yếu do áp cao lạnh lục địa và rãnh áp thấp kết hợp nhiễu động gió đông.",
        "content": "Theo Đài Khí tượng Thủy văn khu vực Nam bộ, hồi 7 giờ sáng nay (ngày 10/11), vị trí tâm bão số 7 (Yinxing) ở vào khoảng 19 độ Vĩ Bắc; 113,2 độ Kinh Đông, trên vùng biển phía Tây Bắc khu vực bắc Biển Đông, cách quần đảo Hoàng Sa khoảng 330km về phía Bắc Đông Bắc. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 13 (134 - 149km/h), giật cấp 16. Bão đang di chuyển theo hướng Tây Tây Nam, tốc độ khoảng 5km/h.\nDự báo đến 7 giờ ngày mai (11/11), vị trí tâm bão ở vào khoảng 17,4 độ Vĩ Bắc; 111,4 độ Kinh Đông trên vùng biển phía Bắc Tây Bắc quần đảo Hoàng Sa. Sức gió vùng gần tâm bão mạnh cấp 9 - 10, giật cấp 13.\nKhoảng 7 giờ ngày 12/11, bão suy yếu dần thành áp thấp nhiệt đới trên vùng biển Quảng Trị đến Quảng Ngãi, sức gió cấp 6, giật cấp 8. Đến tối cùng ngày, áp thấp nhiệt đới đi vào đất liền khu vực Tây Nguyên và suy yếu thành vùng áp thấp.\nBản đồ dự báo quỹ đạo và cường độ bão số 7 phát lúc 8h ngày 10/11/2024. \nDo ảnh hưởng của bão, vùng biển phía Tây khu vực Bắc Biển Đông gió mạnh cấp 7 - 9, vùng gần tâm bão đi qua cấp 10 - 13, giật cấp 16, sóng biển cao từ 4 - 6m, vùng gần tâm bão sóng cao từ 6 - 8m; biển động dữ dội.\nTừ gần sáng ngày 11/11, vùng biển Quảng Trị đến Quảng Ngãi có gió mạnh cấp 6 - 7, vùng gần tâm bão đi qua mạnh cấp 8, giật cấp 10, sóng biển cao từ 2 - 4m, vùng gần tâm bão từ 3 - 5m; biển động mạnh. Tàu thuyền hoạt động trong các vùng nguy hiểm nói trên đều có khả năng chịu tác động của dông, lốc, gió mạnh, sóng lớn.\nVùng biển từ Bà Rịa - Vũng Tàu đến Cà Mau (bao gồm vùng biển TPHCM) có gió Đông Bắc mạnh dần lên cấp 5, giật cấp 6 - 7. Độ cao sóng từ 2 - 3m. Vùng biển từ Cà Mau đến Kiên Giang và Phú Quốc gió Đông Bắc cấp 3 - 4. Độ cao sóng từ 0,25 - 1m. Trên cả hai vùng biển, thời tiết có mưa rào và dông rải rác, trong cơn dông đề phòng gió giật mạnh và lốc xoáy.\nThời tiết TPHCM và các tỉnh thành Nam bộ có mây thay đổi, ngày nắng, chiều có mưa rào và dông rải rác, có nơi mưa vừa, cục bộ mưa to, đêm có mưa vài nơi.\nTừ đêm 10/11 đến ngày 18/11, khu vực Nam bộ có mưa rào và dông vài nơi. Mưa dông chủ yếu xuất hiện vào lúc chiều, tối.\nTheo các chuyên gia khí tượng, hiện nay mưa tại khu vực Nam bộ do áp cao lạnh lục địa và rãnh áp thấp kết hợp nhiễu động gió đông. Thời tiết khu vực phổ biến ngày nắng, chiều tối có mưa rào và dông rải rác. Hiện nay, hoàn lưu bão không lớn nên chưa ảnh hưởng đến thời tiết khu vực Nam bộ.\nDự báo đến ngày 11/11, không khí lạnh tăng cường đẩy đường đi của bão lệch về phía nam và cũng khiến cường độ bão suy yếu thành áp thấp nhiệt đới trên biển.\nHữu Huy",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_20_50683436/a4279c71113ef860a12f.jpg",
        "linkArticle": "https://baomoi.com/bao-so-7-yinxing-anh-huong-the-nao-den-thoi-tiet-nam-bo-c50683436.epi"
    },
    {
        "title": "Ghé thăm Grindelwald ngày cuối Thu",
        "summary": "Nằm dưới chân núi Jungfrau, thị trấn Grindelwald là điểm đến thu hút nhiều du khách khi đến Thụy Sĩ.",
        "content": "Cuối mùa Thu, thị trấn Grindelwald gây ấn tượng với khung cảnh đặc trưng của miền núi Thụy Sĩ. Ảnh: Nguyễn Tất Thịnh\nThời điểm này, lá vàng thưa thớt trên cành, không khí se lạnh đánh dấu sự chuyển mình từ Thu sang Đông. Ảnh: Nguyễn Tất Thịnh\nThị trấn được bao quanh bởi những dãy núi cao và đồng cỏ xanh, với những ngôi nhà gỗ nằm rải rác, điểm thêm cho khung cảnh mộc mạc. Ảnh: Nguyễn Tất Thịnh\nCác con đường dốc thoai thoải tại Grindelwald phù hợp cho du khách tản bộ, đạp xe và tận hưởng không gian vùng núi. Ảnh: Nguyễn Tất Thịnh\nGrindelwald không chỉ là điểm đến lý tưởng cho những ai yêu thiên nhiên, mà còn hấp dẫn du khách nhờ nét văn hóa độc đáo của Thụy Sĩ. Ảnh: Nguyễn Tất Thịnh\nCác nhà hàng trong làng phục vụ các món ăn địa phương, và du khách có thể trải nghiệm cuộc sống giản dị, thân thiện của người dân nơi đây. Ảnh: Nguyễn Tất Thịnh\nGrindelwald là nơi lý tưởng để thoát khỏi nhịp sống bận rộn, hòa mình vào thiên nhiên hùng vĩ và cảm nhận sự bình yên, thư giãn ở miền quê Thụy Sĩ. Ảnh: Nguyễn Tất Thịnh\nGrindelwald cách Bern khoảng 77km. Du khách có thể kết hợp khám phá làng Lauterbrunnen, làng Brienz hay Iseltwald… khi đến Grindelwald. Ảnh: Nguyễn Tất Thịnh\n Đăng Huy ",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_09_465_50675732/2646414ccd03245d7d12.jpg",
        "linkArticle": "https://baomoi.com/ghe-tham-grindelwald-ngay-cuoi-thu-c50675732.epi"
    },
    {
        "title": "Chiêm ngưỡng cảnh sắc thiên nhiên tuyệt đẹp tại đảo Tam Tiên Đài Loan",
        "summary": "Điểm đến đảo Sanxiantai là lựa chọn phù hợp với những ai thích đi du lịch để ngắm cảnh. Tới đây du khách sẽ mê mẩn với sự quyến rũ của hòn đảo nhỏ này.",
        "content": " Đảo Tam Tiên (Sanxiantai) là khu du lịch đặc biệt được hình thành bởi các rặng san hô và một đảo nhỏ thuộc Đài Loan (Trung Quốc). (Ảnh: Hoài Nam/Vietnam+) \n Theo truyền thuyết kể lại rằng, đảo Sanxiantai là nơi ghi dấu dấu chân của ba vị thần bất tử, vết tích đã lưu tại vùng đất này khi họ đang trên đường hướng đến thiên đàng. (Ảnh: Hoài Nam/Vietnam+) \n Một hình ảnh nổi bật của đảo Sanxiantai đó chính là cây cầu mang thiết kế độc đáo, nối liền các hòn đảo với nhau, có kết cấu các tám mái vòm hoàn chỉnh, có cầu thang với 320 bậc. (Ảnh: Hoài Nam/Vietnam+) \n Cây cầu các khúc màu đỏ nối đảo với đất liền hiên ngang như một con rồng đang vờn sóng đại dương. (Ảnh: Hoài Nam/Vietnam+) \n Cây cầu bắc qua đảo khi nhìn từ trên cao nổi bật giữa làn nước xanh dịu mát của biển cả. (Ảnh: Hoài Nam/Vietnam+) \n Cảnh quan, địa hình và hệ sinh thái trên đảo hết sức đặc biệt và quý hiếm nên đây chính là một địa điểm nổi tiếng cho việc nghiên cứu hệ sinh thái sinh vật biển. (Ảnh: Hoài Nam/Vietnam+) \n Khi du khách nhìn ra xa hòn đảo, bạn sẽ thấy một vùng trời đẹp xanh thẳm, với các dãy đá gồ ghề màu nâu thẫm, những rừng cây xanh mát tạo cảm giác mát mẻ, trong lành, đầy thư thái. (Ảnh: Hoài Nam/Vietnam+) \n Vùng biển quanh đảo Sanxiantai mang một vẻ đẹp tự nhiên, hoang sơ, là nơi thu hút du khách du lịch Đài Loan để tận hưởng, chiêm ngưỡng vẻ đẹp tuyệt sắc. (Ảnh: Hoài Nam/Vietnam+) \n Nước biển luôn mang một màu xanh dịu mát, cùng tiếng sóng xô vào những bãi san hô tự như một cách níu chân du khách ở lại chiêm ngưỡng vẻ đẹp hoang sơ này. (Ảnh: Hoài Nam/Vietnam+) \n (Ảnh: Hoài Nam/Vietnam+) \n (Ảnh: Hoài Nam/Vietnam+) \n(Vietnam+)",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_09_293_50676833/57cd852d0862e13cb873.jpg",
        "linkArticle": "https://baomoi.com/chiem-nguong-canh-sac-thien-nhien-tuyet-dep-tai-dao-tam-tien-dai-loan-c50676833.epi"
    },
    {
        "title": "Ngất ngây trước cảnh sắc diễm lệ của mùa thu nước Nga",
        "summary": "'Có những điều trở nên quý giá hơn vì chúng không kéo dài lâu'. Khung cảnh mùa thu vàng nước Nga cũng vậy, tuyệt đẹp nhưng ngắn ngủi. Có những năm, mùa thu ở xứ sở Bạch Dương chỉ kéo dài trong ít tuần trước khi mùa đông giá lạnh ập đến.",
        "content": "Năm nay mùa hè tại thủ đô Moscow (Nga) kéo dài hơn thường lệ, vài đợt tuyết đầu mùa đã xuất hiện từ giữa tháng 10, khiến cho những ngày thu dường như ngắn lại.\nVào những ngày thu đẹp trời, các điểm du lịch ở trung tâm lịch sử Kremli của Moscow đông kín du khách. Hiện nay hoạt động du lịch tại các thành phố lớn của Nga diễn ra bình thường. Dịp này ngoài khách nội địa, khách quốc tế tại Moscow thường đến từ Trung Quốc, Việt Nam, Mông Cổ, các nước Tây Á và Trung Á..\nKhung cảnh lãng mạn tại tu viện Novodevichy bên bờ sông Moscow, nơi được cho là mang đến cảm hứng cho nhà soạn nhạc Tchaikovsky sáng tác bản \"Hồ Thiên Nga\".\nLá vàng phủ khắp một công viên, tạo ra khung cảnh nên thơ.\nMột đoạn tàu điện đô thị ở Moscow chạy giữa hàng cây lá vàng, vô tình trở thành điểm check-in lý tưởng cho khách du lịch.\nNhà thờ gỗ độc đáo tại Công viên Kolomenskoye, ngoại ô Moscow, cũng là điểm đến thu hút du khách.\nNắng vàng như rót mật ở trung tâm Moscow vào buổi chiều, khiến cảnh vật trở nên lung linh và thơ mộng. \nCác loại hình du lịch trên sông Moscow được phát triển mạnh, được nhiều khách du lịch lựa chọn.\nKhông gian mở trên tầng cao của nhà thờ Chính tòa Chúa Cứu thế ở Moscow. Đây là địa điểm ngắm hoàng hôn lý tưởng cho cả người dân và khách du lịch.\nMột sớm bình minh ở Saint Petersburg.\nMùa thu tại Saint Petersburg ấm áp hơn mùa thu ở Moscow với gió thổi nhẹ từ biển, nắng đẹp và bầu trời trong vắt.\nSaint Petersburg mang đến những gì đặc trưng nhất của mùa thu vàng nước Nga. Tiết trời không quá lạnh mà chỉ se se vừa đủ, lá vàng phủ kín trên cây, hòa quyện với những công trình cổ kính tạo nên phong cảnh tuyệt đẹp.\nVào cuối tháng 10, nhiệt độ ban ngày ở Saint Petersburg quanh ngưỡng 9 độ C trong ngày có nắng.\nMột góc Nhà thờ Chúa Cứu thế trên Máu đổ - một trong những công trình kiến trúc nổi bật tại Saint Petersburg, Nga.\nMùa thu ở quần thể kiến trúc và các khu vườn Peterhof, còn được gọi bằng cái tên quen thuộc là Cung điện mùa hè ở Saint Petersburg, Nga. \nCác con sông như Neva, Fontanka, Moyka... và phụ lưu của chúng góp một phần quan trọng trong lịch sử và văn hóa của Saint Petersburg.\nĐi thuyền trên sông tại Saint Petersburg mang đến bầu không khí và những cảm nhận tuyệt vời.\nMột hàng cây lá vàng tuyệt đẹp trên tuyến đường Petrovskaya, ven sông Neva ở Saint Petersburg.\nMùa thu vàng nước Nga luôn là đề tài bất tận của nghệ thuật và cũng là điểm đến mơ ước của khách du lịch trên khắp thế giới. \nTheo bà Vũ Giang Biên – Giám đốc Công ty du lịch Thiên đường Á châu (PATTOURS), mùa thu năm nay lượng khách Việt Nam đi du lịch Nga tăng mạnh so với năm trước, nhất là theo tuyến Vành đai Vàng Moscow - Rostov - Yaroslavl - Saint Petersburg... Thực tế tour Nga hiện nay rất an toàn, chất lượng dịch vụ được đảm bảo. Công dân Việt Nam hiện nay có thể xin thị thực điện tử để đến Nga; việc xét thị thực điện tử không quá 4 ngày, bất kể ngày nghỉ cuối tuần và ngày lễ.\nHải Nam/VOV.VN",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_08_65_50665390/af116823fb6c12324b7d.jpg",
        "linkArticle": "https://baomoi.com/ngat-ngay-truoc-canh-sac-diem-le-cua-mua-thu-nuoc-nga-c50665390.epi"
    },
    {
        "title": "Bắt 1 đại lý công ty bảo hiểm nhân thọ tham ô tài sản",
        "summary": "Cơ quan Cảnh sát điều tra – Công an quận Đống Đa, Hà Nội đã khởi tố vụ án, khởi tố bị can, bắt tạm giam đối với Trần Minh Thi (trú tại Hà Nội) về hành vi tham ô tài sản.",
        "content": "Theo tài liệu điều tra, năm 2004, công ty TNHH bảo hiểm nhân thọ P. có ký hợp đồng đại lý với bà Trần Minh Thi. Bà Thi có nhiệm vụ tư vấn các sản phẩm bảo hiểm, chăm sóc khách hàng, thay mặt công ty ký kết các hợp đồng bảo hiểm, thu phí bảo hiểm định kỳ của khách hàng do đại lý là bà Thi khai thác và phải nộp tiền về công ty trong vòng 2 ngày làm việc kể từ khi thu được phí bảo hiểm của khách hàng.\nTuy nhiên từ tháng 11-2014 đến cuối năm 2017 bà Thi đã thu hơn 416 triệu đồng tiền của nhiều khách đóng phí bảo hiểm nhưng bà Thi không nộp tiền vào công ty theo quy định. Chỉ đến khi công ty thông báo tới nhiều khách hàng nợ phí, chưa đóng phí, và các khách hàng phản hồi lại việc Thi đã nhận tiền, viết biên lai cho khách thì sự việc mới bị phát hiện.\nCông ty đã nhiều lần mời gọi bà Thi để giải quyết nhưng bà Thi không đến, có dấu hiệu bỏ trốn nên công ty bảo hiểm đã làm đơn tố giác đến Cơ quan Cảnh sát điều tra - Công an quận Đống Đa để làm rõ sự việc.\nTại cơ quan điều tra, bà Thi thừa nhận đã viết phiếu thu và đưa cho khách sau khi nhận tiền đóng phí bảo hiểm. Số tiền thu được của khách hàng đóng phí bảo hiểm nhân thọ, bà Thi không nộp về Công ty theo quy định mà đã sử dụng vào việc chi tiêu cá nhân và chữa bệnh nên không còn tiền nộp về công ty.\nCơ quan điều tra đã ra Quyết định trưng cầu giám định tại Phòng Kỹ thuật hình sự - Công an thành phố Hà Nội của 30 phiếu thu phí bảo hiểm nhân thọ do Công ty TNHH BHNT P…cung cấp. Kết quả giám định xác định các mẫu chữ viết đều do bà Trần Minh Thi viết ra.\nCông an quận Đống Đa cũng đã làm việc với đại diện công ty bảo hiểm và các cá nhân khách hàng do bà Thi quản lý.\nCăn cứ các tài liệu chứng cứ, các lời khai, Cơ quan Cảnh sát điều tra – Công an quận Đống Đa đã ra quyết định khởi tố vụ án “Tham ô tài sản” xảy ra tại phường Ô Chợ Dừa, quận Đống Đa; khởi tố bị can, bắt tạm giam đối với Bùi Minh Thi.\nQua đấu tranh mở rộng, Cơ quan Cảnh sát điều tra – Công an quận Đống Đa đã xác định nhiều khách hàng đã nộp tiền cho bà Thi và nhận được biên lai, hóa đơn thu tiền, tuy nhiên, sau đó được công ty bảo hiểm thông báo nợ phí bảo hiểm. Công an quận Đống Đa đang tiếp tục điều tra, xử lý vụ việc theo quy định của pháp luật.\nLinh Nhi",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_106_50683629/7b1a9941140efd50a41f.jpg",
        "linkArticle": "https://baomoi.com/bat-1-dai-ly-cong-ty-bao-hiem-nhan-tho-tham-o-tai-san-c50683629.epi"
    },
    {
        "title": "Khi Thủ tướng Đức hết kiên nhẫn",
        "summary": "Tối 6-11, Thủ tướng Đức Olaf Scholz tỏ ra điềm tĩnh khi phát biểu trước giới truyền thông giải thích lý do sa thải Bộ trưởng Tài chính Christian Lindner - Chủ tịch đảng Dân chủ Tự do (FDP).",
        "content": "Thủ tướng Đức Olaf Scholz giải thích quyết định sa thải Bộ trưởng Tài chính Christian Lindne\nLý do sa thải Bộ trưởng Tài chính\nViệc Bộ trưởng Tài chính Christian Lindner bị sa thải được ví như một “quả bom tấn” đối với chính trường Đức. “Tôi buộc phải thực hiện bước đi này để ngăn chặn thiệt hại cho đất nước chúng ta” - ông Scholz nói.\nTheo Thủ tướng Đức, ông gửi một “kế hoạch toàn diện” tới Bộ trưởng Tài chính để thu hẹp khoảng cách 10 tỷ euro trong ngân sách năm 2025. Khoản thiếu hụt này là một trong những vấn đề cuối cùng khiến 3 đảng liên minh còn bất đồng. Tuy nhiên, tuần qua, các đề xuất mới của Thủ tướng Scholz cho ngân sách năm 2025 đã bị bác bỏ khiến ông phải nhận định: “Bộ trưởng Tài chính không có thiện chí thực hiện đề xuất nào của chúng tôi và do đó, không có cơ sở tin cậy cho bất kỳ sự hợp tác nào trong tương lai. Ông ấy không phục vụ lợi ích chung mà chỉ phục vụ khách hàng và đảng của mình. Tôi không muốn đất nước chúng ta phải tiếp tục chịu đựng hành vi này nữa”.\nNhà lãnh đạo nước Đức phát biểu như vậy, chứng tỏ câu chuyện ảnh hưởng không nhỏ đến cảm xúc cá nhân của ông. Ông chỉ trích gay gắt “chiến thuật chính trị nhỏ nhen” cùng mức độ ích kỷ “hoàn toàn không thể hiểu nổi” của Bộ trưởng Lindner. Ông tiếp tục giải thích những đề xuất của mình bao gồm việc vay thêm nợ để hạ giá năng lượng (đặc biệt là đối với các công ty), để cứu việc làm trong ngành công nghiệp ô tô đang gặp khó khăn, để cung cấp các ưu đãi thuế cho các công ty đầu tư và để tăng cường hỗ trợ cho Ukraine. Ông Scholz nói thêm, các công ty Đức cần được hỗ trợ ngay lập tức và “bất kỳ ai từ chối điều đó đều đang hành động vô trách nhiệm”.\nTrước khi bị sa thải, Bộ trưởng Lindner đã gây ra nhiều tranh cãi khi công bố bài báo dài 18 trang có tựa đề “Sự thay đổi kinh tế của Đức”. Bài báo này được các phương tiện truyền thông Đức mô tả là “tờ ly hôn” của liên minh vì giọng điệu và nội dung có vẻ trái ngược với lập trường của các đối tác trong chính phủ.\nBài phát biểu ấn tượng nhất từ trước đến nay\nChính phủ liên minh của Đức có nguy cơ sụp đổ khi FDP tuyên bố sẽ rút tất cả các Bộ trưởng của mình khỏi liên minh cầm quyền 3 bên của Đức. Điều đó đồng nghĩa với việc Thủ tướng Olaf Scholz phải lãnh đạo một chính phủ thiểu số bao gồm đảng Dân chủ Xã hội trung tả và đảng Xanh trong vài tuần.\nÔng Scholz tuyên bố ý định tiếp cận với đảng đối lập bảo thủ Liên minh Dân chủ Cơ đốc giáo (CDU) và Liên minh Xã hội Cơ đốc giáo (CSU) để thúc đẩy hợp tác về 2 vấn đề cấp bách: Tăng cường quốc phòng và củng cố nền kinh tế. “Bởi vì nền kinh tế của chúng ta không thể chờ đợi cho đến khi các cuộc bầu cử mới diễn ra. Và chúng ta cần làm rõ ngay bây giờ về cách thức sẽ tài trợ vững chắc cho quốc phòng của mình trong những năm tới” - ông Scholz lập luận.\nChỉ trong vòng chưa đầy 20 phút, ông đã giải thích được lý do sa thải Bộ trưởng Tài chính khỏi chính phủ của mình và cũng gây áp lực buộc phe đối lập phải hợp lực trong thời điểm khó khăn này. Cuối cùng, Thủ tướng Đức cũng kêu gọi người dân hãy tự tin hướng về phía trước. Ông cũng nhắc đến cuộc bầu cử Tổng thống Mỹ: “Bất kỳ ai theo dõi nước Mỹ trong những tuần gần đây đều thấy một đất nước bị chia rẽ sâu sắc. Một đất nước mà những khác biệt chính trị đã phá hủy tình bạn và gia đình” - ông Scholz nói, kết luận rằng điều này không nên xảy ra ở Đức.\nNhà lãnh đạo Scholz sau đó rời khỏi buổi họp báo mà không trả lời bất kỳ câu hỏi nào sau bài phát biểu ấn tượng nhất từ trước đến nay. Việc các lãnh đạo còn lại trong chính phủ và trên hết là phe đối lập có ủng hộ kế hoạch của ông Olaf Scholz hay không vẫn còn là điều chưa chắc chắn. Nhưng ít ra, ông đã giải quyết được nỗi “ấm ức” vì bế tắc trong giải quyết công việc chung.\nTrước những diễn biến hôm 6-11, cuộc bầu cử theo lịch trình tiếp theo của Đức dự kiến sẽ diễn ra vào tháng 9-2025. Tuy nhiên, ông Scholz cũng thông báo sẽ triệu tập một cuộc bỏ phiếu tín nhiệm vào ngày 15-1, sau đó có thể tổ chức bầu cử vào cuối tháng 3 năm sau. Lần gần nhất Đức tổ chức bầu cử bất thường là vào năm 2005 dưới thời Thủ tướng Gerhard Schroder, sau đó ông Schroder đã thua bà Angela Merkel.\nTheo DW\nYến Chi\nTheo DW",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_106_50682541/05db8c9901d6e888b1c7.jpg",
        "linkArticle": "https://baomoi.com/khi-thu-tuong-duc-het-kien-nhan-c50682541.epi"
    },
    {
        "title": "Mâu thuẫn trong lúc ăn nhậu, em bổ cuốc vào đầu khiến anh trai tử vong",
        "summary": "Trong lúc đang ăn nhậu, giữa 2 anh em xảy ra mâu thuẫn, người em 19 tuổi đã dùng cuốc bổ vào đầu khiến anh trai tử vong.",
        "content": "Ngày 10-11, Văn phòng cơ quan Cảnh sát điều tra - Công an tỉnh Đắk Lắk cho biết đã ra quyết định tạm giữ hình sự đối tượng Y Níu Kpă (19 tuổi, ngụ xã Cư Pơng, huyện Krông Búk, tỉnh Đắk Lắk) để điều tra về hành vi giết người.\nCơ quan điều tra tạm giữ hình sự đối tượng Y Níu Kpă để điều tra về hành vi giết người\nTheo điều tra ban đầu, khoảng 16 giờ 30 phút ngày 8-11, Y Níu Kpă và anh Y Nô Kpă (22 tuổi, anh trai của Y Níu Kpă) cùng một số người thân tổ chức ăn nhậu tại nhà.\nTrong lúc ngồi uống rượu, anh Y Nô Kpă mượn điện thoại của Y Níu Kpă để kết nối mở loa nghe nhạc.\nMột lúc sau, Y Níu Kpă lấy lại điện thoại nhưng anh Y Nô Kpă không trả nên giữa 2 người đã xảy ra mâu thuẫn, đánh nhau.\nSau đó, anh Y Nô Kpă chạy vào nhà bếp lấy 1 con dao rựa và 1 cái cán cuốc đuổi đánh Y Níu Kpă.\nThấy vậy, Y Níu Kpă lấy 1 cái cuốc rồi bổ mạnh vào vùng trán của anh Y Nô Pă khiến nạn nhân gục xuống sân, tử vong.\nSau khi gây án, Y Níu Kpă đến Công an huyện Krông Búk đầu thú, khai báo hành vi phạm tội.\nCao Nguyên",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_15_50683876/dcb5e1976cd88586dcc9.jpg",
        "linkArticle": "https://baomoi.com/mau-thuan-trong-luc-an-nhau-em-bo-cuoc-vao-dau-khien-anh-trai-tu-vong-c50683876.epi"
    },
    {
        "title": "Sàn thương mại điện tử Việt lao dốc doanh số giữa sức nóng mua sắm online",
        "summary": "Trong khi TikTok Shop, Shopee tăng trưởng mạnh về doanh số, Tiki và Sendo lại trượt dốc thấy rõ",
        "content": "Báo cáo thị trường sàn bán lẻ trực tuyến quý III-2024 của Metric thể liệt rõ về sự lấn lướt doanh số của các sàn thương mại điện tử (TMĐT) có vốn đầu tư ngoại hoặc trụ sở chính ở nước ngoài.\nDoanh số TikTok Shop tăng mạnh trong quý III-2024\nTrong quý III-2024, Tiktok Shop và Shopee tiếp tục là 2 sàn có tăng trưởng dương cả về doanh số và sản lượng so với quý III-2023.\nCụ thể, Tiktok Shop tăng doanh số so với quý III-2023 là 110,6%; Shopee tăng 11,3%. Ngược lại, Lazada sụt giảm 70,5% doanh số.\nTiki và Sendo, 2 sàn TMĐT có yếu tố Việt Nam thể hiện rõ trượt dốc về doanh thu. Trong đó, Tiki sụt giảm 32,1% so với quý III-2023; Sendo sụt giảm 65,3% doanh thu.\nÔng Nguyễn Lâm Thanh, Tổng giám đốc TikTok Việt Nam, cho hay chỉ tính trong 6 tháng đầu năm 2024, đã có trên 3,7 triệu cá nhân và tổ chức kiếm sống bằng thu nhập từ các nền tảng số, các sàn TMĐT.\nTrước đó, Cục TMĐT và Kinh tế số (Bộ Công Thương) cho biết năm 2023, sàn giao dịch TMĐT lĩnh vực bán buôn bán lẻ được người tiêu dùng Việt Nam ưa chuộng: Shopee (81% người dùng internet lựa chọn), Lazada: 42%, TikTok: 34%, trong khi Tiki: 20%; Sendo: 8%; khác: 2%.\nĐiều này cho thấy, thị phần của các sàn TMĐT thay đổi nhanh chóng.\nTheo thông tin từ Mordor Intelligence, Việt Nam được đánh giá là một trong 10 quốc gia có tốc độ tăng trưởng TMĐT cao nhất thế giới, đứng đầu Đông Nam Á, tốc độ tăng trưởng luôn đạt 2 con số.\nTrao đổi với Báo Người Lao Động, TS Đào Cẩm Thủy, Chủ nhiệm Bộ môn Marketing - Viện Quản trị Kinh doanh Trường ĐH Kinh tế (ĐHQG Hà Nội), đánh giá con số này cho thấy thị trường TMĐT tại Việt Nam rất phát triển, là \"miếng bánh màu mỡ\" cho các nhà bán lẻ và các nền tảng TMĐT.\nTS Đào Cẩm Thủy dự báo thị trường TMĐT Việt Nam sẽ chứng kiến nhiều sự cạnh tranh gay gắt hơn nữa để dành thị phần khi các sàn TMĐT nước ngoài tiếp tục đổ bộ vào Việt Nam - thị trường tiêu dùng đầy tiềm năng với hơn 100 triệu dân. Đáng tiếc thời gian gần đây, các sàn TMĐT của người Việt như Tiki, Chợ tốt, Sendo bị suy giảm thị phần trước áp lực cạnh tranh.\nTheo các chuyên gia, những chiến lược cạnh tranh của các sàn TMĐT đến từ các yếu tố như: Giá, thời gian giao hàng, chương trình hậu mãi, khuyến mãi, tặng quà…\nThùy Linh",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_15_50683835/df7b015b8c14654a3c05.jpg",
        "linkArticle": "https://baomoi.com/san-thuong-mai-dien-tu-viet-lao-doc-doanh-so-giua-suc-nong-mua-sam-online-c50683835.epi"
    },
    {
        "title": "Công an phục kích bắt giữ đối tượng chở hàng cấm lúc 0 giờ",
        "summary": "Khi qua địa bàn tỉnh Tiền Giang, đoạn đường dẫn lên cầu Rạch Miễu thì đối tượng bị lực lượng công an phát hiện, bắt giữ cùng tang vật.",
        "content": "Trưa 10-11, Công an TP Mỹ Tho, tỉnh Tiền Giang đã ra quyết định tạm giữ hình sự Nguyễn Nhựt Phụng (SN 1983; ngụ huyện Cai Lậy, tỉnh Tiền Giang) để tiếp tục điều tra, làm rõ, xử lý theo quy định pháp luật.\nĐối tượng Nguyễn Nhựt Phụng cùng tang vật tại cơ quan công an\nĐối tượng Nguyễn Nhựt Phụng cùng tang vật bị bắt quả tang tại hiện trường\nTrước đó, vào lúc khoảng 0 giờ ngày 8-11, Phòng Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu, môi trường phối hợp Phòng CSGT Công an tỉnh Tiền Giang và Công an TP Mỹ Tho phục kích bắt quả tang Phụng đang vận chuyển hàng cấm.\nQua kiểm tra, lực lượng làm nhiệm vụ phát hiện trên ô tô do Phụng điều khiển chứa 19.000 bao thuốc lá điếu nhập lậu.\nPhụng khai số thuốc lá này do Phụng nhận chở thuê từ thị xã Kiến Tường, tỉnh Long An về huyện Ba Tri, tỉnh Bến Tre với giá 1,5 triệu đồng. Khi qua địa bàn tỉnh Tiền Giang, đoạn đường dẫn lên cầu Rạch Miễu thì bị lực lượng công an phát hiện, bắt giữ cùng tang vật.\nPhòng Cảnh sát điều tra tội phạm về tham nhũng, kinh tế, buôn lậu, môi trường Công an tỉnh Tiền Giang lập biên bản bắt người phạm tội quả tang đối với Phụng. Sau đó, đối tượng và tang vật được bàn giao cho Công an TP Mỹ Tho xử lý theo thẩm quyền.\nTin - ảnh - clip: LÊ HOÀI - HỒNG DIỄM -",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_15_50683776/2d2a980a1545fc1ba554.jpg",
        "linkArticle": "https://baomoi.com/cong-an-phuc-kich-bat-giu-doi-tuong-cho-hang-cam-luc-0-gio-c50683776.epi"
    },
    {
        "title": "Nga bị tấn công bằng loạt UAV, Ukraine thừa nhận 'khó khăn'",
        "summary": "Kiev dùng lượng lớn UAV tấn công Nga trong khi Tư lệnh quân đội Ukraine Oleksandr Syrskyi thừa nhận tình hình chiến trường phức tạp và ngày càng xấu đi",
        "content": "Cơ quan An ninh Ukraine (SBU) cho hay nhà máy hóa chất Aleksinsky ở khu vực Tula của Nga đã bị ít nhất 13 máy bay không người lái (UAV) Ukraine tấn công đêm 8-11 rạng sáng 9-11 (giờ địa phương). \"Vụ tấn công đã gây ra các vụ nổ và khói bụi buộc nhân viên nhà máy Nga phải sơ tán\" – SBU nhấn mạnh.\nSBU nói rằng nhà máy này sản xuất súng và đạn dược cho quân đội Nga. Cuộc tấn công đã kích hoạt báo động phòng không ở nhiều khu vực khác nhau của Nga từ khoảng 21 giờ 30.\nMột nguồn tin cũng xác nhận thiệt hại đối với nhà máy nhiệt điện Aleksinskaya, nói rằng đường dây truyền tải điện 110 kV đã bị hư hại.\nKhói lửa bốc lên từ một nhà máy hóa chất ở khu vực Tula – Nga. Ảnh: CNN\nCác đoạn clip lan truyền trên mạng xã hội được CNN xác minh cho thấy vụ tấn công vào nhà máy hóa chất Aleksinsky, nằm cách Moscow khoảng 200 km về phía Nam.\n\"Chúng tôi đang tiến hành một chiến dịch toàn diện nhằm vào các cơ sở hỗ trợ cho ngành quốc phòng của Nga\" - nguồn tin tại SBU nhấn mạnh - \"Việc phá hủy các kho vũ khí, sân bay quân sự và các nhà máy quốc phòng Nga sẽ làm giảm khả năng tấn công của Moscow vào đất nước chúng tôi\".\nThống đốc vùng Tula Dmitriy Miliayev ngày 9-11 cho biết cuộc tấn bằng UAV xuyên đêm của Ukraine đã bị chặn đứng, song không đề cập đến nhà máy hóa chất Aleksinsky.\nThống đốc Miliayev cho biết thêm, các mảnh vỡ rơi xuống đã làm hỏng lớp kính của một ngôi nhà riêng và không có thương vong. \"Tình hình đã được kiểm soát\" – ông nói.\nTương tự, tuyên bố của Bộ Quốc phòng Nga ngày 9-11 cũng khẳng định \"nỗ lực của chính quyền Kiev nhằm thực hiện một cuộc tấn công bằng UAV vào các cơ sở trên lãnh thổ Liên bang Nga đã bị ngăn chặn\".\nXung đột Nga – Ukraine kéo dài suốt hơn 2,5 năm qua nhưng vẫn chưa có dấu hiệu lắng dịu. Trong bối cảnh đó, Tư lệnh quân đội Ukraine Oleksandr Syrskyi hôm 9-11 thừa nhận tình hình trên chiến trường diễn biến phức tạp và đang có chiều hướng xấu đi.\n\"Tình hình ở tiền tuyến vẫn còn rất khó khăn và có chiều hướng leo thang. Đối phương sử dụng ưu thế về quân số tiếp tục tiến hành tấn công, tập trung chính vào mặt trận Pokrovsk và Kurakhove\" – tướng Syrskyi cho biết và thêm rằng điều này đã được Ukraine chia sẻ với phía Mỹ.\nTư lệnh quân đội Ukraine Oleksandr Syrskyi thừa nhận tình hình chiến trường phức tạp và ngày càng xấu đi. Ảnh: Facebook\nHải Hưng",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_15_50683705/794e2913a45c4d02144d.jpg",
        "linkArticle": "https://baomoi.com/nga-bi-tan-cong-bang-loat-uav-ukraine-thua-nhan-kho-khan-c50683705.epi"
    },
    {
        "title": "MU – Leicester City: Gieo sầu cho 'Bầy cáo', khởi đầu triều đại mới",
        "summary": "Đang có đà hưng phấn và gặp đối thủ quen thuộc Leicester City ở vòng 11 Premier League, MU hướng đến 3 điểm để chia tay HLV tạm quyền Ruud Van Nistelrooy và chuẩn bị khởi đầu triều đại mới.",
        "content": "Dưới sự dẫn dắt của HLV tạm quyền Ruud Van Nistelrooy, MU trải qua 3 trận bất bại ở các đấu trường, trong đó có chiến thắng 5-2 trước Leicester ở Cúp Liên đoàn và 2-0 trước PAOK ở Europa League, trận hòa 1-1 trước Chelsea ở Ngoại hạng Anh, MU cũng để lại nhiều ấn tượng cho CĐV.\nTheo kế hoạch mà BLĐ MU đưa ra thì sau vòng 11 này, tân HLV Amorim sẽ chính thức dẫn dắt MU phần còn lại của mùa giải, khởi đầu triều đại mới cho Quỷ đỏ sau vòng đấu 11 này.\n MU đang có dấu hiệu hồi sinh mạnh mẽ dưới sự dẫn dắt tạm thời của HLV Ruud Van Nistelrooy. Ảnh: Getty \nHLV Ruud Van Nistelrooy đang tạo ra rất nhiều thiện cảm cho cầu thủ và CĐV, bằng chứng là tinh thần và sự quyết tâm sau 3 trận vừa qua được đẩy lên cao, điều này hiếm thấy khi HLV Erik Ten Hag còn nắm quyền. Với những gì mà HLV Ruud Van Nistelrooy đang làm, BLĐ MU đang có kế hoạch giữ huyền thoại người Hà Lan ở lại Old Trafford để làm trợ lý HLV cho Amorim.\nVòng đấu 11 này, MU sẽ tiếp đón Leicester City trên sân Old Trafford, mục tiêu cuối cùng là giành 3 điểm. Với tinh thần đang lên cao, CĐV Quỷ đỏ muốn chứng kiến MU có chiến thắng tưng bừng trước “Bầy cáo”.\n Amad Diallo đang trở thành nhân tố quan trọng trong sơ đồ chiến thuật của HLV người Hà Lan. Ảnh: Getty \nVề phía Leicester City, “Bầy cáo” đang trong giai đoạn khó khăn khi không biết mùi chiến thắng ở 3 trận gần nhất. Ở vòng 10, Leicester gây thất vọng khi để Ipswich Town cầm hòa 1-1, trước đó chủ sân King Power để thua tan nát 1-3 trước Nottingham. Thất bại gần nhất của Leicester chính là trận thua 2-5 trước MU ở vòng 1/8 Cúp Liên đoàn.\nSau 10 vòng đấu, Leicester chỉ mới giành được 10 điểm, đứng thứ 15 trên bảng xếp hạng, chỉ hơn nhóm nguy hiểm 5 điểm. Nếu không khắc phục sớm phong độ này thì rất cho thể Leicester sẽ phải trở về đấu trường Championship.\nĐang khủng hoảng phong độ mà phải hành quân làm khách trước MU là một thách thức không hề dễ chịu cho “Bầy sói”. Trước một MU đang chuyển mình mạnh mẽ, nhiều khả năng Leicester sẽ phải nhận thêm trận thua thứ 3.\nXét về thành tích đối đầu trong quá khứ thì MU đang chiếm ưu thế về các thống kê, chỉ tính 5 trận gần nhất hai đội gặp nhau ở mọi đấu trường thì MU đang thắng 3 hòa 1 và thua 1. Trận đấu gần nhất diễn ra trên sân Old Trafford tại Premier League, MU thắng tưng bừng với tỷ số 3-0.\n Leicester City chưa biết mùi chiến thắng ở 3 trận đấu gần nhất. Ảnh: Getty \nThông tin lực lượng, HLV Ruud Van Nistelrooy không có sự phục vụ của Luke Shaw, Harry Maguire, Kobbie Mainoo, Tyrell Malacia và Leny Yoro vì chấn thương. Leicester cũng không có sự phục vụ của Patson Daka và Hamza Choudhury. Trận đấu giữa MU và Leicester City sẽ diễn ra vào lúc 21 giờ, ngày 10-11.\nHỮU VŨ",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_114_50683781/9022c57d4832a16cf823.jpg",
        "linkArticle": "https://baomoi.com/mu-leicester-city-gieo-sau-cho-bay-cao-khoi-dau-trieu-dai-moi-c50683781.epi"
    },
    {
        "title": "Cháy nhà ở trung tâm TPHCM, nhiều người mắc kẹt được giải cứu",
        "summary": "Căn nhà ở trung tâm TPHCM xảy ra hỏa hoạn, lửa kèm khói bao trùm khiến một số người mắc kẹt bên trong.",
        "content": "Ngày 10/11, Công an quận 10 (TPHCM) đang phối hợp với các đơn vị liên quan điều tra nguyên nhân vụ cháy nhà ở đường Bà Hạt, phường 9.\nCảnh sát PCCC và CNCH tiếp cận khống chế đám cháy. Ảnh: HC.\nHơn 7h30, lửa kèm khói đen bao trùm căn nhà nằm trên đường Bà Hạt, đoạn đối diện chung cư Ấn Quang. Phát hiện cháy, người dân xung quanh hô hoán mang bình chữa cháy đến dập lửa nhưng bất thành.\nTiếp nhận tin báo, cảnh sát PCCC và CNCH Công an quận 10 điều nhiều xe chuyên dụng đến hiện trường, chia làm nhiều hướng để phun vòi rồng dập lửa. Một số chiến sĩ tiếp cận căn nhà giải cứu nhiều người bị mắc kẹt ra ngoài, trong đó có người phải nhập viện cấp cứu.\nNguyên nhân và thiệt hại trong vụ hỏa hoạn đang được làm rõ.\n Tuấn Kiệt ",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_23_50683823/61ac098c84c36d9d34d2.jpg",
        "linkArticle": "https://baomoi.com/chay-nha-o-trung-tam-tphcm-nhieu-nguoi-mac-ket-duoc-giai-cuu-c50683823.epi"
    },
    {
        "title": "Giật mình phát hiện cá sấu dài hơn 2m ngay trong nhà",
        "summary": "ẤN ĐỘ - Một hộ gia đình ở Lakhimpur Kheri, Uttar Pradesh, đã bất ngờ phát hiện ra con cá sấu dài hơn 2m ngay trong căn nhà của mình.",
        "content": "Theo Newsflare, sự việc xảy ra hôm 2/11. Ngay khi phát hiện được loài bò sát hung dữ trong nhà, người dân đã cấp báo lực lượng chức năng.\nẢnh cắt từ clip\nĐoạn video ghi lại cảnh các viên chức sở lâm nghiệp địa phương khống chế thành công và dùng một sợi dây buộc con cá sấu hung dữ vào thùng xe. Sau đó, con cá sấu được thả xuống sông Sharda.\nRất may, không có thương vong nào xảy ra sau vụ việc.\nChia sẻ với truyền thông, người dân cho biết họ đã yêu cầu hội đồng địa phương tăng cường các biện pháp bảo vệ dân làng trước sự tấn công của những loài động vật hoang dã.\n Đỗ An ",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_23_50683807/ef9659b6d4f93da764e8.gif.jpg",
        "linkArticle": "https://baomoi.com/giat-minh-phat-hien-ca-sau-dai-hon-2m-ngay-trong-nha-c50683807.epi"
    },
    {
        "title": "Nữ 'đại gia' mất cả chục tỷ đồng vì tin lời 'cò' giấy phép khai thác cát",
        "summary": "Viện kiểm sát nhân dân TP Hà Nội vừa hoàn tất cáo trạng truy tố bị can Võ Duy Hưng (sinh năm 1974, trú tại phường Ngọc Thụy, quận Long Biên, Hà Nội) về tội 'Lừa đảo chiếm đoạt tài sản'. Bị hại trong vụ án là bà Đinh Thị Bạch Tuyết (sinh năm 1965), trú ở Đà Nẵng.",
        "content": "Theo hồ sơ vụ án, năm 2019, thông qua bạn bè, Võ Duy Hưng quen biết với bà Lê Thị Mụi - Giám đốc Công ty TNHH Nguyệt Phát (Công ty Nguyệt Phát). Hưng biết bà Mụi đang xin cấp giấy phép khai thác dự án mỏ cát tại xã An Thạnh Đông, huyện Cù Lao Dung, tỉnh Sóc Trăng nên nói bản thân có các mối quan hệ, có thể xin được giấy phép khai thác.\nBà Mụi và thành viên góp vốn Công ty Nguyệt Phát đồng ý ký biên bản thỏa thuận ngày 2-5-2019 với Hưng. Biên bản này có nội dung, hai bên đã cùng nhau góp vốn, góp sức và thực hiện các thủ tục pháp lý có liên quan để xin cấp phép và khai thác khoáng sản mỏ cát tại tỉnh Sóc Trăng.\nCác bên thỏa thuận, sau khi xin được giấy phép khai thác thì trừ hơn 38 tỷ đồng và 18 chỉ vàng 18K là vốn của bà Mụi. Phần giá trị còn lại sẽ được chia theo tỷ lệ, trong đó Hưng được 30%. Thực tế, Hưng không góp vốn vào Công ty Nguyệt Phát.\nSau khi ký biên bản thỏa thuận, Hưng không thực hiện công việc để xin cấp giấy phép khai thác đối với dự án mỏ cát tại tỉnh Sóc Trăng.\nĐầu tháng 8-2022, Võ Duy Hưng quen bà Đinh Thị Bạch Tuyết. Trong khoảng thời gian này, vợ chồng bà Tuyết đến nhà Hưng ở quận Long Biên, Hà Nội chơi. Tại đây, Hưng giới thiệu bản thân là thành viên góp vốn tại Công ty Nguyệt Phát, định giá tài sản đầu tư của công ty là 160 tỷ đồng. Hưng sở hữu 35% giá trị, tương đương 56 tỷ đồng.\nNgoài ra, Hưng còn nói, hiện Công ty Nguyệt Phát đang là chủ đầu tư dự án thăm dò khai thác khoáng sản, san lấp và khai thac cát xây dựng tại mỏ khu vực 1 và mỏ khu vực 2 ở xã An Thạnh Đông, huyện Cù Lao Dung, tỉnh Sóc Trăng. Công ty đang cần nhà đầu tư, cần thành viên tham gia góp vốn để triển khai dự án.\nBị can giới thiệu với bà Tuyết, việc đầu tư sẽ mang lại nhiều lợi nhuận. Hưng chủ động thuyết phục bà Tuyết hợp tác kinh doanh, góp vốn vào mỏ cát tại tỉnh Sóc Trăng. Để bà Tuyết tin, Hưng dẫn bà Tuyết đi xem mỏ cát.\nTin những thông tin Võ Duy Hưng giới thiệu là thật, ngày 31-8-2022, bà Bạch Tuyết đã ký hợp đồng hợp tác kinh doanh với Hưng. Hợp đồng do Hưng soạn sẵn với nội dung “Ngay sau khi ký kết hợp đồng này, bên B (bà Tuyết) sẽ chuyển phần góp vốn cho bên A (Hưng) là 10 tỷ đồng; ngay sau khi bên B góp vốn, bên A tiếp nhận và thực hiện ngay việc hoàn thiện hồ sơ…”.\nThực hiện hợp đồng trên, cùng ngày, bà Tuyết nhờ con gái chuyển 10 tỷ đồng vào tài khoản của Hưng. Sau khi ký hợp đồng hợp tác kinh doanh, bà Tuyết không thấy Công ty Nguyệt Phát triển khai dự án. Khi được hỏi, Hưng cung cấp thông tin không rõ ràng nên bà Tuyết đến trụ sở doanh nghiệp tìm hiểu.\nTại đây, bà Tuyết được biết Hưng không phải là thành viên góp vốn của Công ty Nguyệt Phát và cũng không sở hữu 35% vốn góp tại doanh nghiệp này như lời bị can giới thiệu trước đó.\nKhoảng tháng 11-2022, vợ chồng bà Tuyết ra nhà Hưng xin rút lại tiền góp vốn do hoàn cảnh khó khăn. Hưng đồng ý nhưng ra điều kiện để trả dần và tìm người góp vốn mới. Bà Tuyết nhiều lần gửi văn bản yêu cầu Hưng làm việc, trả tiền nhưng bị can không trả.\nDo đó, ngày 5-5-2023, bà Tuyết làm đơn tố giác hành vi lừa đảo chiếm đoạt tài sản của Võ Duy Hưng đến Cơ quan Cảnh sát điều tra Công an thành phố Hà Nội. Tại Cơ quan điều tra, Hưng khai nhận, bản thân không góp vốn vào Công ty Nguyệt Phát.\nSau khi ký hợp đồng hợp tác kinh doanh với bà Tuyết, bị can có đi nộp hồ sơ xin cấp phép khai thác mỏ cát tại Sóc Trăng của Công ty Nguyệt Phát tại bộ phận một cửa của UBND tỉnh Sóc Trăng. Số tiền nhận từ bà Tuyết, Hưng sử dụng một phần để xin cấp phép khai thác dự án nhưng không có tài liệu chứng minh và sử dụng vào việc trả nợ cá nhân.\nLâm Vinh",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_106_50683630/d96f12349f7b76252f6a.jpg",
        "linkArticle": "https://baomoi.com/nu-dai-gia-mat-ca-chuc-ty-dong-vi-tin-loi-co-giay-phep-khai-thac-cat-c50683630.epi"
    },
    {
        "title": "Vinicius lập hat-trick, Real Madrid vùi dập Osasuna",
        "summary": "Vinicius lập hat-trick cùng pha lập công của Jude Bellingham đã giúp Real Madrid giành chiến thắng 4-0 trước Osasuna trên sân nhà ở La Liga.",
        "content": "Trải qua hai thất bại muối mặt trước Barca (0-4) ở La Liga và AC Milan (1-3) tại Champions League trong vòng 1 tuần, Real Madrid hướng đến một chiến thắng để gỡ gạc lại thể diện khi được trở về sân nhà Bernabeu. Đoàn quân HLV Carlo Ancelotti đã có màn trình diễn ấn tượng khi hủy diệt Osasuna 4-0 với cú hat-trick của Vinicius và một bàn thắng của Jude Bellingham.\nNgay đầu trận đấu, Real thể hiện quyết tâm chiến thắng khi chủ động dồn lên tấn công về phía khung thành đội khách. Tuy nhiên, những bài đánh tấn công của “Los Blancos” không thể xuyên phá được hàng thủ của đội khách. Đội chủ nhà cũng gặp tổn thất về lực lượng khi tiền đạo Rodrygo và trung vệ Eder Militao phải rời sân ngay trong hiệp 1.\n Jude Bellingham đã ghi bàn trở lại sau khoảng thời gian dài im tiếng. Ảnh: GETTY \nDù vậy, dàn sao của Real vẫn biết tỏa sáng đúng lúc đội bóng cần nhất. Phút 35, Jude Bellingham có đường kiến tạo tuyệt vời cho Vinicius Jr thoát xuống mở tỉ số trận đấu. Chỉ 8 phút sau, chính tiền đạo người Anh đã nhân đôi cách biệt cho đội chủ nhà bằng một bấm bóng tinh tế, đánh bại thủ thành bên phía đội khách.\nSang hiệp hai, HLV Carlo Ancelotti đưa ra sự điều chỉnh khi tung Luka Modric vào thay Lucas Vazquez ngay đầu hiệp 2. Sự thay đổi này ngay lập tức mang lại hiệu quả khi lão tướng người Croatia giúp đội chủ nhà kiểm soát hoàn toàn trận đấu.\nĐến phút 61, Vinicius Jr có pha thoát bẫy việt vị khéo léo rồi dứt điểm nâng tỉ số lên thành 3-0. Chỉ 8 phút sau, tiền đạo người Brazil hoàn tất cú hat-trick với pha dứt điểm gọn gàng sau đường dọn cỗ của Brahim Diaz, ấn định tỉ số 4-0 cho Real trước Osasuna.\n Vinicius lập hat-trick giúp Real Madrid giành chiến thắng đậm. Ảnh: GETTY \nVới cách biệt lớn, HLV Ancelotti đã rút Vinicius và Jude Bellingham để bảo toàn lực lượng ở phút 75, nhường chỗ cho 2 ngôi sao trẻ Endrick và Arda Guler. Tuy nhiên, trong khoảng thời gian còn lại của trận đấu hai ngôi sao này không tạo ra thêm được cơ hội nào để có thêm bàn thắng. Nốt trầm lớn nhất của Real trong trận đấu này đó chính là tiền đạo Kylian Mbappe vẫn đang có phong độ yếu kém khi hoàn toàn mất hút trong trận đấu.\n Mbappe vẫn chưa đáp lại sự kì vọng kể từ khi khoác áo Real. Ảnh: GETTY \nChung cuộc, Real Madrid giành chiến thắng 4-0 trước Osasuna. “Los Blancos” hiện đang có 27 điểm sau 12 vòng, tiếp tục duy trì vị trí thứ 2 trên bảng xếp hạng La Liga, rút ngắn cách biệt với đại kình địch Barca xuống còn 6 điểm.\nMINH TRÍ",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_114_50683672/f11a084685096c573518.jpg",
        "linkArticle": "https://baomoi.com/vinicius-lap-hat-trick-real-madrid-vui-dap-osasuna-c50683672.epi"
    },
    {
        "title": "Man City gây thất vọng, Liverpool thắng dễ",
        "summary": "Man City gây thất vọng khi để thua Brighton 1-2 ở vòng 11 Premier League. Trong khi đó Liverpool vẫn giữ phong độ ấn tượng khi hạ gục Aston Villa với tỷ số 2-0.",
        "content": "Bước vào trận đấu, Man City đẩy cao đội hình tấn công, Brighton không chấp nhận chơi phòng ngự khi sẵn sàng chơi đôi công với The Citizens. Tranh chấp diễn ra khá căng thẳng ở khu vực giữa sân.\nPhút 13, từ pha tạt bóng khó chịu bên cánh phải của Nunes, bóng đi về góc xa khung thành, rất may cho Brighton khi bóng trúng xà ngang khung thành ra ngoài.\n Erling Haaland ghi bàn mở tỷ số sớm nhưng Man City gây thất vọng. Ảnh: Reuters \nPhút 16, từ pha tấn công trung lộ quen thuộc, bóng được chuyền cho Savinho, tiền đạo người Brazil đẩy bóng một nhịp trước khi dứt điểm trong khu vực 5m50, tiếc cho Man City là thủ thành Verbruggen đã kịp khép góc, cứu thua cho Brighton.\nSau nhiều nỗ lực tấn công thì cuối cùng Man City cũng có bàn thắng khai thông thế bế tắc. Phút 23, sau đường chọc khe thông minh của đồng đội, Erling Haaland dũng mãnh loại bỏ hai hậu vệ Brighton để sút tung lưới Brighton, 1-0 cho Man City.\nPhút 26, Man City tiếp tục tạo ra sóng gió trước khung thành của Brighton, sau đường chuyền của Phil Foden, Haaland dứt điểm trong vòng cấm, bóng đi qua hai chân thủ thành Verbruggen nhưng lại trúng cột dọc ra ngoài.\nPhút 35, Brighton phản công nhanh, sau nỗ lực đi bóng của Mitoma, Welbeck có cơ hội dứt điểm trong vòng cấm, nhưng Gvardiol đã kịp lùi về cản phá, cứu cho Man City một bàn thua trông thấy.\n Joao Pedro ghi bàn quân bình tỷ số cho Brighton trong tình huống lộn xộn trong vòng cấm. Ảnh: Reuters \nSang hiệp 2, Brighton đẩy cao đội hình tấn công để tìm bàn thắng quân bình tỷ số. Phút 52, từ pha tạt bóng bên cánh trái, Hinshelwood bật cao đánh đầu trong vòng cấm, rất may cho Man City khi thủ thành Ederson kịp bay người cản phá.\nPhút 69, từ pha chuyền dài từ phần sân nhà, Joao Pedro phá bẫy việt vị thành công, tiếc là cú dứt điểm cuối cùng của tiền đạo Brighton lại thiếu chính xác.\nSau nhiều nỗ lực tấn công cuối cùng Brighton cũng có bàn thắng quân bình tỷ số. Phút 78, sau pha tạt bóng khó chịu bên cánh phải của Mitoma, bóng lộn xộn trong vòng cấm, Joao Pedro tận dụng thời cơ để sút tung lưới Man City, tỷ số trận đấu là 1-1.\nKhông hiểu chuyện gì xảy ra, Man City vẫn chưa ổn định được đội hình thì bất ngờ nhận thêm bàn thua thứ 2. Phút 83, sau tình huống phòng ngự thiếu tập trung của Man City, Joao Pedro chọc khe chính xác để Matt O'Riley băng lên dứt điểm thành bàn, 2-1 nghiêng về Brighton.\n Matt O'Riley ấn định chiến thắng ngược dòng cho Brighton ở những phút cuối. Ảnh: Reuters \nTừ thế chủ động, Man City bị động sau khi nhận 2 bàn thua chóng vánh, dù rất nỗ lực ở những phút cuối nhưng ĐKVĐ Man City không thể có bàn thắng quân bình tỷ số, qua đó chấp nhận thua 1-2 trên sân Falmer của Brighton.\nỞ trận đấu đáng chú ý khác, Liverpool tiếp tục thể hiện phong độ chói sáng khi hạ gục Aston Villa với tỷ số 2-0, hai pha lập công thuộc về Darwin Nunez và Mohamed Salah. Với chiến thắng này, Liverpool gia tăng khoảng cách với Man City lên 5 điểm trên bảng xếp hạng.\nHỮU VŨ",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_114_50683738/443c01628c2d65733c3c.jpg",
        "linkArticle": "https://baomoi.com/man-city-gay-that-vong-liverpool-thang-de-c50683738.epi"
    },
    {
        "title": "Hệ thống công nghệ thông tin hải quan đã hoạt động ổn định trở lại",
        "summary": "Doanh nghiệp gặp sự cố trong quá trình thực hiện thủ tục hải quan, đề nghị liên hệ với bộ phận hỗ trợ qua tổng đài 19009299 (nhánh số 02) hoặc thư điện tử: bophanhotrotchq@customs.gov.vn.",
        "content": "Cán bộ Đội Kiểm soát Hải quan-Cục Hải quan tỉnh Tây Ninh tiến hành kiểm tra kết quả soi phương tiện làm thủ tục xuất nhập khẩu tại Cửa khẩu quốc tế Mộc Bài. (Ảnh: Thanh Tân/TTXVN)\nTổng cục Hải quan cho biết hệ thống công nghệ thông tin của cơ quan Hải quan đã hoạt động ổn định trở lại vào cuối ngày 9/11.\nTổng cục Hải quan đã nhận được phản ánh về việc hệ thống hải quan chập chờn, hoạt động không ổn định.\nNgay sau đó, Tổng cục Hải quan đã khẩn trương kiểm tra, rà soát, phối hợp với các đơn vị, doanh nghiệp có liên quan để khắc phục đảm bảo hoạt động ổn định của hệ thống.\nTổng cục Hải quan cho biết trường hợp doanh nghiệp gặp sự cố trong quá trình thực hiện thủ tục hải quan, đề nghị doanh nghiệp kịp thời liên hệ với bộ phận hỗ trợ (helpdesk) của Tổng cục Hải quan qua tổng đài 19009299 (nhánh số 02) hoặc thư điện tử: bophanhotrotchq@customs.gov.vn để được hỗ trợ.\nTrước đó, một số doanh nghiệp xuất khẩu hàng nông sản tại tỉnh Bình Dương cho biết tờ khai hàng hóa được phân luồng xanh nhưng chưa lấy được do không đính kèm được danh sách container, nên không có mã vạch để lấy hàng.\nNhiều doanh nghiệp phản ánh hệ thống hải quan điện tử bị trục trặc từ tối 8/11./.\n(TTXVN/Vietnam+)",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_293_50683695/3ef307ae8ae163bf3af0.jpg",
        "linkArticle": "https://baomoi.com/he-thong-cong-nghe-thong-tin-hai-quan-da-hoat-dong-on-dinh-tro-lai-c50683695.epi"
    },
    {
        "title": "Nhà đầu tư châu Á đặt cược vào những công ty dự kiến hưởng lợi sau chiến thắng của ông Trump",
        "summary": "Nhà đầu tư trên khắp châu Á chạy đua mua cổ phiếu của những công ty được kỳ vọng hưởng lợi từ chính sách bảo hộ thương mại và sản xuất của Tổng thống đắc cử của Mỹ Donald Trump.",
        "content": "Cổ phiếu ngành sản xuất thiết bị điện tử ở Ấn Độ và bất động sản công nghiệp ở Việt Nam tăng giá mạnh khi nhà đầu tư kỳ vọng làn sóng di dời sản xuất khỏi Trung Quốc sẽ càng mạnh mẽ hơn trong nhiệm kỳ tổng thống thứ hai của ông Trump.\nỨng cử viên đảng Cộng hòa Donald Trump tuyên bố đã giành chiến thắng trong cuộc bầu cử tổng thống Mỹ tại buổi gặp với người ủng hộ ở bang Flordia vào rạng sáng 6-11-2024. Ảnh: Reuters\nCổ phiếu đóng tàu ở Hàn Quốc, khu công nghiệp ở Việt Nam dậy sóng\nChiến thắng của vị ứng cử viên đảng Cộng hòa trong cuộc bầu cử tổng thống Mỹ hôm 5-1 đã thúc đẩy giá cổ phiếu của các hãng đóng tàu ở Hàn Quốc, nhà sản xuất điện tử ở Ấn Độ, nhà cung cấp thép của Úc và thậm chí cả nhà khai thác khu công nghiệp ở Việt Nam.\nĐộng lực chung đằng sau cơn tăng giá cổ phiếu là niềm tin rằng, những công ty này có thể hưởng lợi từ những hạn chế cứng rắn hơn của chính quyền mới ở Mỹ đối với thương mại toàn cầu, đặc biệt là hàng hóa từ Trung Quốc. Điều đó sẽ siết chặt các chuỗi cung ứng nhưng tạo cơ hội cho những công ty linh hoạt\nCổ phiếu của hãng đóng tàu Hanwha Ocean Co. (Hàn Quốc) tăng giá 30% trong hai ngày qua. Cổ phiếu của các công ty cùng ngành là HD Hyundai Heavy Industries Co. và Samsung Heavy Industries Co. cũng nhổm dậy. Làn sóng mua cổ phiếu ngành đóng tàu diễn ra sau khi Seoul thông báo nội dung cuộc điện đàm chúc mừng Trump đắc cử của Tổng thống Hàn Quốc Yoon Suk Yeol.\nThông báo cho biết, trong cuộc điện đàm, vị thống đắc cử của Mỹ bày tỏ hy vọng về sự hợp tác chặt chẽ với Hàn Quốc bao gồm lĩnh vực đóng tàu. Hồi đầu năm nay, Hanwha Ocean mua một xưởng đóng tàu cũ của Hải quân Mỹ thành phố Philadelphia (Mỹ) với giá 100 triệu đô la. Gần đây, hãng cũng giành được hợp đồng đầu tiên của Hàn Quốc để đại tu một tàu hải quân Mỹ.\nCác diễn biến trên giúp trấn an những nhà đầu tư lo ngại về chính sách “nước Mỹ trên hết” mà ông Trump theo đuổi.\nCổ phiếu của nhà sản xuất thép BlueScope Steel (Úc) tăng giá hơn 5% trong hai ngày liên tiếp. Một nửa doanh thu của công ty này đến từ thị trường Bắc Mỹ, phần lớn thông qua chi nhánh sản xuất North Star, có trụ sở ở bang Ohio (Mỹ). Điều này giúp công ty tránh được các mức thuế cao hơn mà ông Trump có thể áp lên một số mặt hàng xuất khẩu chủ lực của Úc.\nTại Việt Nam, nhóm cổ phiếu bất động sản công nghiệp cũng tăng giá bùng nổ. Trong phiên 6-11, cổ phiếu KBC của Tổng công ty Phát triển đô thị Kinh Bắc tăng kịch trần 1.850 đồng, lên 28.850 đồng/cổ phiếu với dư mua giá trần còn hơn 1,5 triệu đơn vị trong khi dư bán trống trơn.\nCổ phiếu SZC của CTCP Sonadezi Châu Đức cũng tăng trần với tổng khối lượng giao dịch đạt hơn 9,1 triệu đơn vị. Đây cũng là mã cổ phiếu lọt top 10 giao dịch sôi động nhất thị trường.\nTrong báo cáo mới đây của công ty chứng khoán Agribank (Agriseco), các chuyên gia dự đoán, bất động sản công nghiệp sẽ là một trong ba nhóm ngành được hưởng lợi nhiều nhất từ ảnh hưởng của ông Trump. Đặc biệt, tập đoàn điều hành khu công nghiệp sẽ tiếp tục được hưởng lợi từ làn sóng vốn đầu tư nước ngoài rời khỏi Trung Quốc.\nGiá cổ phiếu của các công ty trên tăng vọt nhấn mạnh cách một số nhà đầu tư trong khu vực đang áp dụng cách tiếp cận vi mô để đầu tư trước nhiệm kỳ thứ hai của Trump.\nCách tiếp cận này trái ngược với các kịch bản vĩ mô sâu rộng thúc đẩy “giao dịch Trump” (Trum trade) ngay sau cuộc bầu cử. Thuật ngữ “Trump trade” mô tả những thay đổi trong hành vi thị trường và nhà đầu tư nhằm ứng phó với các chính sách kinh tế và hành động chính trị liên quan đến nhiệm kỳ tổng thống thứ hai của Trump.\nNirgunan Tiruchelvam, nhà phân tích của Aletheia Capital nhận xét, một số nhà đầu tư ở thị trường mới nổi đã bắt đầu nhìn vượt ra ngoài cách tiếp cận từ trên xuống đối với “giao dịch Trump” để nhắm đến những cơ hội vượt trội ở những ngành cụ thể.\nNgành điện tử Ấn Độ kỳ vọng hưởng lợi từ chiến lược “Trung Quốc + 1”\nCổ phiếu của các nhà sản xuất thiết bị điện tử Ấn Độ, gồm Dixon Technologies India, Kaynes Technology India và Syrma SGS Technology tăng giá hơn 8% trong phiên giao dịch hôm 6-11 khi nhà đầu tư trong nước phản ứng trước kết quả đắc cử của ứng viên đảng Cộng hòa Donald Trump.\nCác nhà kinh tế nhận định, Ấn Độ sẽ hưởng lợi nhờ chiến lược “Trung Quốc + 1”, dự kiến càng mạnh mẽ hơn trong nhiệm kỳ tổng thống sắp tới của Trump khi các công ty toàn cầu cố gắng đa dạng hóa chuỗi cung ứng khỏi Trung Quốc mà không từ bỏ hoàn toàn.\n“Rủi ro thuế quan đang quay trở lại (đối với những công ty toàn cầu đặt nhà máy sản xuất của Trung Quốc). Điều này có thể mang lại lợi ích cho những nước thường được ưu tiên lựa chọn trong chiến lược “Trung Quốc + 1”, đặc biệt là Ấn Độ, nước có thế mạnh về nhân khẩu học và chi tiêu cơ sở hạ tầng”, Charu Chanana, giám đốc chiến lược đầu tư của Saxo Markets bình luận. Trong chiến dịch tranh cử, ông Trump tuyên bố sẽ áp mức thuế 60% vào tất cả hàng hóa từ Trung Quốc.\nCác công ty áp dụng chiến lược “Trung Quốc + 1” cũng sẽ đầu tư nhiều hơn vào Đông Nam Á, theo nhận định của nhà phân tích Chak Reungsinpinya ở công ty chứng khoán Maybank Kim Eng Securities.\nSau khi tăng mạnh, giá một số cổ phiếu của các công ty châu Á nói trên giảm trong phiên giao dịch 8-11. Nhà đầu tư ở khu vực này vẫn cảnh giác với những bất ổn xảy ra khi Trump trở lại Nhà Trắng.\nDù vậy, nhiều nhà đầu tư vẫn nhận thấy, vẫn có cơ hội kiếm lợi nhuận dành cho những người biết lựa chọn cổ phiếu bất chấp những lo ngại tác động tiêu cực từ căng thẳng thương mại giữa hai nền kinh tế lớn nhất thế giới.\n“Trên khắp châu Á, các ngành công nghiệp từ quốc phòng đến điện tử đang được hưởng lợi từ việc Mỹ xoay trục khỏi Trung Quốc. Đối với tôi, đây không chỉ là sự chuyển hướng dòng chảy thương mại mà còn giống như một cuộc cải tổ lớn sắp diễn ra ở một số ngành kinh doanh”, Billy Leung, nhà chiến lược đầu tư của Global X ETFs nói.\nTheo Bloomberg\n Khánh Lan ",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_112_50683773/917ba7242a6bc3359a7a.jpg",
        "linkArticle": "https://baomoi.com/nha-dau-tu-chau-a-dat-cuoc-vao-nhung-cong-ty-du-kien-huong-loi-sau-chien-thang-cua-ong-trump-c50683773.epi"
    },
    {
        "title": "Chelsea - Arsenal: Derby London rực lửa",
        "summary": "Chelsea đụng độ Arsenal trên sân Stamford Bridge là tâm điểm của vòng 11 Premier League, phong độ của hai đội trái ngược nhau khi The Blues bay cao còn Pháo thủ tỏ ra đuối sức trước trận derby London rực lửa.",
        "content": "Arsenal đang tỏ ra bế tắc sau khi vắng Martin Odegaard, mất đi khu vực giữa sân, Pháo thủ trở nên vô hại trước các đối thủ. Chưa kể, thể lực của Saka, Delan Rice đang có vấn đề sau khi cùng tuyển Anh dự Nations League.\nPhong độ của Arsenal ở những vòng đấu gần đây đang có vấn đề, dù chơi rất hay khi cầm hòa Liverpool với tỷ số hòa 2-2 ở vòng 9 nhưng Arsenal lại nhận thất bại khá bất ngờ trước Newcastle. Quan trọng hơn là trận thua Inter Milan ở lượt trận thứ 4 vòng phân hạng Champions League, trong trận này, Arsenal thể hiện lối chơi bạc nhược, không có điểm sáng, trước đối thủ chơi phòng ngự kỷ luật như Inter, hàng công Arsenal bế tắc hoàn toàn.\n Chelsea đang có phong độ rất cao dưới sự dẫn dắt của HLV Enzo Maresca trước trận derby London rực lửa với Arsenal. Ảnh: Getty \nHòa Liverpool, thua Newcastle đã đẩy Arsenal ra khỏi top 3 đội bóng mạnh nhất Ngoại hạng Anh sau vòng 10, đoàn quân của HLV Arteta đang đối mặt với nguy cơ mất đi quyền cạnh tranh chức vô địch. Khoảng cách hiện tại của Arsenal với top 1 là 10 điểm, nếu tiếp tục lối chơi bạc nhược hiện tại thì rất có thể Arsenal sẽ phải ngồi ngoài nhìn Man City và Liverpool đấu với nhau.\nTrái ngược với phong độ của Arsenal, Chelsea đang bay cao với tân HLV Enzo Maresca, sau khi nắm quyền dẫn dắt The Blues, HLV người Ý đang cho thấy sự thích ứng hiệu quả khi giúp Chelsea mang về những chiến thắng quan trọng. Hồi giữa tuần, Chelsea hủy diệt Noah với tỷ số 8-0 ở vòng phân hạng Conference League để leo lên ngôi đầu bảng.\nTrước đó Chelsea có trận đấu hay trước MU ở vòng 10, nếu may mắn hơn thì Chelsea đã có thể giành trọn 3 điểm trên sân Old Trafford thay vì 1 điểm. Nếu tính 5 trận gần nhất ở mọi đấu trường thì Chelsea đang có 3 thắng 1 hòa và 1 thua.\n Nếu vắng Cole Palmer, Chelsea sẽ mất đi một mũi nhọn tấn công nguy hiểm. Ảnh: Getty \nHiện tại Chelsea đang đứng thứ 4 trên bảng xếp hạng, cùng điểm với Arsenal nhưng hơn hiệu số. Tiếp đón Arsenal trên sân Stamford Bridge là một thuốc thử hữu hiệu cho HLV Enzo Maresca, nếu giành chiến thắng trong trận đấu này, niềm tin của HLV Enzo Maresca trong lòng CĐV Chelsea sẽ rất lớn.\nVấn đề của Chelsea hiện tại chính là tình trạng chấn thương của Cole Palmer, tiền đạo người Anh dính chấn thương trong trận đấu gặp MU, Palmer là chân sút ghi nhiều bàn thắng nhất cho Chelsea ở mùa giải 2023/24 với 22 bàn thắng, hiện tại sau 10 vòng đấu, tiền đạo Chelsea đã ghi được 7 bàn thắng. Nếu thực sự vắng Palmer, hàng công Chelsea sẽ giảm đi sức mạnh đáng kể.\nXét về thành tích đối đầu, Arsenal đang chiếm ưu thế hơn nhờ thành tích trong lịch sử. Trong 5 lần đối đầu gần nhất ở mọi mặt trận thì Arsenal bất bại với 4 thắng 1 hòa. Trận đấu diễn ra trên sân Stamford Bridge vào tháng 10/2023, hai đội hòa nhau với tỷ số 2-2.\n Arsenal cần lấy lại phong độ vốn có nếu muốn cạnh tranh chức vô địch. Ảnh: Getty \nThông tin lực lượng, Chelsea thiếu vắng Jadon Sancho, Omari Kellyman vì chấn thương. Arsenal vắng những cái tên quen thuộc vì chấn thương như Calafiori, Tomiyasu và Tierney. Odegaard đã trở lại nhưng chưa rõ khả năng ra sân. Trận đấu giữa Chelsea và Arsenal sẽ diễn ra vào lúc 23 giờ 30, ngày 10-11.\nHỮU VŨ",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_114_50683818/a26bc24b4f04a65aff15.jpg",
        "linkArticle": "https://baomoi.com/chelsea-arsenal-derby-london-ruc-lua-c50683818.epi"
    },
    {
        "title": "Chàng trai, cô gái xa lạ lên TikTok rủ nhau đi 'cháy phố' xuyên đêm",
        "summary": "Chỉ biết nhau được 2 ngày qua các clip lạng lách, đánh võng... trên TikTok, nhóm 4 thanh thiếu niên đã hẹn gặp gỡ rồi đi 'cháy phố' xuyên đêm.",
        "content": "Với mục tiêu phòng ngừa \"quái xế\" lạng lách, đánh võng, bốc đầu... từ sớm từ xa, đêm 9/11 đến rạng sáng 10/11, các tổ Cảnh sát 141 công khai và hóa trang của Phòng CSGT Công an TP Hà Nội đã triển khai nhiều đơn vị công tác khép kín địa bàn quận Đống Đa, Hoàn Kiếm, Hai Bà Trưng...\nGhi nhận tại tổ công tác liên ngành Y8/141 làm nhiệm vụ hóa trang, tuần tra xử lý vi phạm trên địa bàn quận Hoàn Kiếm, lực lượng gồm Cảnh sát giao thông, Cảnh sát hình sự, Cảnh sát cơ động… sử dụng xe máy tuần tra lưu động và lập tức trấn áp các đối tượng có biểu hiện gây rối trật tự công cộng.\nNhóm thanh thiếu niên bốc đầu, lạng lách xe máy bị bắt giữ. Ảnh: Đình Hiếu\nĐến 22h, khi đang tuần tra trên đường Trần Hưng Đạo (hướng Trần Hưng Đạo - Trần Bình Trọng), tổ công tác phát hiện nhóm thanh niên điều khiển xe lạng lách, bốc đầu... nên đã áp sát kiểm tra.\nBan đầu cảnh sát xác định nam tài xế điều khiển xe máy 29L5- 629.XX có hành vi bốc đầu xe nên bàn giao người và phương tiện về Công an phường Phan Chu Trinh tiếp tục làm rõ.\nChỉ ít phút sau, tổ công tác tiếp tục phát hiện 2 xe máy, chở 4 người có biểu hiện đi xe với tốc độ cao, lạng lách...\nNhóm thanh thiếu niên bị tổ công tác 141 bàn giao cho công an phường. Ảnh: Đình Hiếu\nT.D.A. (18 tuổi, trú tại Phúc Thọ, Hà Nội) cho biết, bản thân hay xem các clip lạng lách, đánh võng, bốc đầu... trên TikTok rồi làm quen được với Đ.M.T. (16 tuổi, trú tại Long Biên, Hà Nội) và hai người khác.\n\"Nhóm em hẹn nhau lên phố tụ tập rồi điều khiển xe máy lượn ở đường, trước đó em không quen 3 bạn còn lại, chỉ mới làm quen được 2 hôm vì hay xem chung các clip lạng lách trên mạng\", T.D.A nói.\nĐ.M.T. quay lại được nhiều clip lạng lách, đánh võng, thanh niên cầm hung khí đi thành đoàn. Ảnh: Đình Hiếu\nQuá trình kiểm tra, Đ.M.T. cũng mở nhiều clip trong điện thoại ghi lại cảnh lạng lách, đánh võng, dùng gậy gộc... T. khai nhận thường xuyên đi \"cháy phố\" (PV- đoàn xe máy lạng lách, đánh võng qua nhiều tuyến đường) và quay lại các clip để đăng lên mạng xã hội.\nCũng trong đêm 9/11, tổ công tác tác liên ngành Y2/141 đã phát hiện 10 trường hợp thanh thiếu niên điều khiển xe máy độ pô, lạng lách, đánh võng...\nTrung tá Nguyễn Văn Hiền, Tổ trưởng Tổ công tác liên ngành Y2/141 cho biết, qua kiểm tra và xử lý có nhiều trường hợp tuổi còn rất trẻ, chưa đủ tuổi điều khiển phương tiện. Ngoài việc lập biên bản vi phạm, lực lượng chức năng sẽ gửi thông báo về gia đình và mời phụ huynh các em lên cơ quan Công an để tiến hành xử phạt khi giao xe cho người chưa đủ tuổi sử dụng. Đối với các vụ việc có đủ yếu tố cấu thành tội phạm, cơ quan Công an sẽ xác minh, làm rõ, khởi tố vụ án hình sự, xử lý nghiêm theo quy định.\nCác tổ công tác 141 phối hợp lực lượng CSGT để xử lý vi phạm. Ảnh: Đình Hiếu\n\"Đây là vấn đề đáng quan ngại, bởi lẽ các em thiếu sự quản lý của gia đình dễ dẫn đến tội phạm vị thành niên, việc đó không chỉ ảnh hưởng trực tiếp đến sự phát triển của cá nhân người phạm tội, mà còn làm đảo lộn cuộc sống không ít gia đình. Cơ quan công an cũng khuyến cáo các gia đình cần nắm bắt tâm lý, kiểm soát chặt hoạt động và mối quan hệ của con em mình để tránh bị những đối tượng xấu dụ dỗ, lôi kéo dẫn tới vi phạm pháp luật\", Trung tá Nguyễn Văn Hiền nói.\nTrong thời gian tới, Phòng CSGT Công an Thành phố sẽ phối hợp với lực lượng liên quan, tiếp tục phát huy hiệu quả các tổ công tác 141 để tập trung triển khai nhiều giải pháp đảm bảo an ninh trật tự trên địa bàn Thủ đô.\n Đình Hiếu ",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_23_50683824/f5063f26b2695b370278.jpg",
        "linkArticle": "https://baomoi.com/chang-trai-co-gai-xa-la-len-tiktok-ru-nhau-di-chay-pho-xuyen-dem-c50683824.epi"
    },
    {
        "title": "TP.HCM từng bước thay thế cầu sắt cũ, lâu năm",
        "summary": "TP.HCM với đặc trưng là TP sông nước, vẫn còn tồn tại trên địa bàn là nhiều cầu sắt cũ, lâu năm như cầu Tân Thuận 1, cầu Rạch Cát và Rạch Cát 2, cầu Rạch Dơi, cầu Rạch Tôm...",
        "content": "Trước thực trạng tồn tại nhiều cầu sắt cũ trên địa bàn TP, TP.HCM đã có nhiều nỗ lực trong việc từng bước xóa bỏ, thay thế những cầu sắt cũ, cầu lâu năm, đồng thời triển khai nhiều dự án xây mới cầu để phục vụ nhu cầu đi lại của người dân, tăng cường khả năng kết nối giao thông.\nNhững cây cầu lão niên ở TP.HCM\nTrước đó, sau sự cố sập cầu Phong Châu (Tỉnh lộ 32C, huyện Lâm Thao, tỉnh Phú Thọ), Sở GTVT TP.HCM đã yêu cầu UBND các quận huyện và TP Thủ Đức, các đơn vị thuộc sở và đơn vị liên quan tăng cường kiểm tra, đảm bảo an toàn khai thác cầu, hầm đường bộ và cầu giao thông nông thôn trên địa bàn TP. Trong đó, sở này đề nghị các đơn vị lưu ý những cầu sắt cũ, cầu lâu năm như cầu Tân Thuận 1.\nTọa lạc ở phía Nam TP.HCM là cầu Tân Thuận 1 được xây dựng từ năm 1905. Đến nay, cầu đã có tuổi đời gần 120 năm, là một trong những cây cầu lâu đời nhất TP còn được sử dụng.\n Cầu Tân Thuận 1 có tuổi đời gần 120 năm. \n Cầu kết nối quận 4 và quận 7. \nTrải qua hơn một thế kỉ nối hai bờ kênh Tẻ, cầu Tân Thuận 1 đã bộc lộ dấu hiệu \"già nua\" khi có hạng mục rỉ sét, mặt cầu đọng nước. Bên thành cầu, dây điện, dây cáp ngổn ngang, chằng chịt như mạng nhện. Nằm song song với cầu Tân Thuận 1 là cầu Tân Thuận 2 được đưa vào sử dụng từ năm 2005.\n Hệ thống dây điện chằng chịt. \n Nhiều bộ phận cầu hoen rỉ. \n Cầu sắt đã rỉ sét \nCòn ở phía Tây Nam TP.HCM, quận 8 với địa hình sông nước, kênh rạch khá dày đặc, nhiều cây cầu sắt ra đời để phục vụ nhu cầu đi lại của người dân, đơn cử như cầu Rạch Cát và Rạch Cát 2.\n Người dân quận 8 vẫn phải lụy đò. \nDọc theo kênh Lò Gốm, khu vực cuối đường Mễ Cốc và Phú Định, cầu Rạch Cát được xây dựng trước năm 1975, mỗi ngày phải gánh một lượng phương tiện lưu thông rất lớn.\n Cầu Rạch Cát 2 được đưa vào sử dụng năm 2014. \nCòn cầu Rạch Cát 2 được xây dựng năm 2014, có bề rộng lớn hơn, có lối đi dành cho người đi bộ. Cầu được xây dựng để giảm bớt áp lực cho cầu sắt cũ Rạch Cát.\n Cầu sắt cũ Rạch Cát đã hơn 50 năm tuổi. \n\"Quá trình khai thác lâu năm đã khiến cầu rung lắc, phát ra tiếng kêu lớn. Mặt cầu làm bằng sắt thép nhưng đã mòn theo thời gian, không còn độ bám dính, xe chạy qua gặp nắng thì không sao còn nếu gặp mưa thì dễ trơn trượt\" - ông Nguyễn Văn Tâm, người dân sống trên đường Mễ Cốc nói.\n Cầu Rạch Cát 2 rung lắc khi có xe lưu thông. \nỞ phía Đông Nam TP.HCM, trên trục đường Lê Văn Lương (huyện Nhà Bè), cầu Rạch Tôm và Rạch Dơi - hai cây cầu sắt cũ xây dựng trước năm 1975 cũng đã \"già đi\" vì 50 năm qua phải oằn mình gánh lượng lớn phương tiện.\nTừng bước xóa bỏ cầu sắt cũ, xây cầu mới\nThời gian qua, TP.HCM đã có nhiều nỗ lực trong việc xây dựng cầu mới để xóa các cầu sắt cũ, cầu sắt lâu năm, không đảm bảo an toàn giao thông.\nĐại diện UBND huyện Nhà Bè cho biết đường Lê Văn Lương có 4 cây cầu trọng yếu gồm Long Kiểng, Rạch Đỉa, Rạch Dơi, Rạch Tôm. Hiện nay, TP đã đưa vào sử dụng cầu Phước Kiểng. Cầu Rạch Đỉa sẽ hoàn thành vào cuối năm nay, giúp đảm bảo việc đi lại thuận tiện cho người dân địa phương.\nDự án cầu Rạch Tôm hiện đang triển khai thực hiện công tác bồi thường giải phóng mặt bằng. Cầu Rạch Dơi đang điều chỉnh vị trí, phương án tuyến và đã được đề xuất cập nhật vào quy hoạch chung TP để kết nối với tỉnh Long An.\n Cầu Rạch Dơi và Rạch Tôm đang được lên kế hoạch triển khai. \nNhững cây cầu này hình thành trục đường kết nối trực tiếp với tỉnh Long An nên việc sớm hoàn thiện hạ tầng giao thông vô cùng cấp thiết. Huyện Nhà Bè sẽ nỗ lực giải phóng mặt bằng để sớm triển khai các dự án kể trên.\nSở GTVT TP.HCM cho biết sở đã đề xuất đưa những dự án xây mới cầu Rạch Tôm và Rạch Dơi vào kế hoạch đầu tư từ nay đến năm 2030. Đối với cầu Rạch Tôm, Sở GTVT đề xuất dự án trong giai đoạn 2024-2025 với khoảng 260 tỉ đồng để giải phóng mặt bằng và dự kiến hoàn thành, thông xe vào cuối năm 2026.\nTương tự, cầu Rạch Dơi cũng sẽ được đầu tư trong giai đoạn 2026-2030, chi phí giải phóng mặt bằng khoảng 265 tỉ đồng, dự kiến hoàn thành vào năm 2028.\nNhững cây cầu lão niên như cầu Tân Thuận 1 và Tân Thuận 2 hiện nay cũng đang được Sở GTVT TP và địa phương tiến hành kiểm tra, rà soát định kỳ.\n Sở GTVT đang triển khai nhiều dự án \"chia lửa\" cho cầu Tân Thuận 1 và 2. \nTheo Sở GTVT, từ nay tới 2030, sở sẽ ưu tiên làm các cây cầu mới như cầu đường Nguyễn Khoái, cầu Thủ Thiêm 4... để chia lửa\" cho cầu Tân Thuận 1, 2. Sau khi những cây cầu này đi vào hoạt động sẽ tổ chức phân luồng giao thông, góp phần giảm tải cho hai cây cầu hiện hữu. Lúc này, lượng phương tiện qua cầu Tân Thuận 1, cầu Tân Thuận 2, trục đường Nguyễn Tất Thành sẽ giảm, giải quyết ùn tắc giao thông khu vực phía Nam TP.\n Cầu Rạch Cát sẽ được thay thế bằng cầu mới. \nĐối với dự án thay thế cầu sắt cũ Rạch Cát, hiện đã được Sở GTVT phê duyệt dự án, UBND quận 8 đang thực hiện điều chỉnh chủ trương đầu tư dự án theo nhiệm vụ được UBND TP giao để làm cơ sở triển khai. Dự kiến cầu sẽ được khởi công vào năm 2026 và hoàn thành, đưa vào khai thác năm 2028 đáp ứng nhu cầu giao thông của người dân trong khu vực.\nBan Quản lý Đầu tư Xây dựng các công trình giao thông TP.HCM cho biết thời gian qua Ban Giao thông và các địa phương cũng đã có nhiều nỗ lực trong việc xây dựng cầu mới, xóa bỏ các cầu sắt cũ, đáp ứng nhu cầu đi lại của người dân. Đơn cử như cầu Long Kiểng và Phước Lộc (huyện Nhà Bè), cầu Vàm Sát 2 (huyện Cần Giờ) và cầu Nam Lý (TP Thủ Đức); sắp tới là cầu Phước Long, cầu Rạch Đỉa, cầu Tân Kỳ - Tân Quý, cầu Bà Hom...\nĐÀO TRANG - NHƯ NGỌC",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_114_50683578/c79abdc0308fd9d1809e.jpg",
        "linkArticle": "https://baomoi.com/tp-hcm-tung-buoc-thay-the-cau-sat-cu-lau-nam-c50683578.epi"
    },
    {
        "title": "Sàn Temu, Shein sẽ bị chặn tại Việt Nam nếu không hoàn thiện đăng ký trong tháng 11/2024",
        "summary": "Đây là khẳng định của Thứ trưởng Bộ Công thương Nguyễn Hoàng Long tại buổi họp báo Chính phủ thường kỳ tháng 10/2024 diễn ra chiều 9/11.",
        "content": "Sàn thương mại điện tử Temu đang hoạt động ở Việt Nam nhưng chưa đăng ký và nộp thuế\nThời gian gần đây, một số sàn thương mại điện tử nước ngoài như Temu, Shein... đã hoạt động tại Việt Nam, với nhiều mặt hàng giá rẻ, tung nhiều chương trình khuyến mãi lên đến 75% để thu hút khách hàng.\nDư luận cho rằng, việc các sàn này hoạt động tại Việt Nam mà không đăng ký và nộp thuế là cạnh tranh không công bằng với doanh nghiệp Việt Nam, gây khó khăn cho các doanh nghiệp nội ngay trên \"sân nhà\".\nChiều 9/11, tại cuộc họp báo Chính phủ thường kỳ tháng 10/2024, báo chí đặt câu hỏi với lãnh đạo Bộ Công thương và Tổng cục Thuế về việc quản lý của hai cơ quan này với các sàn thương mại điện tử Temu, Shein.\nTrả lời, Thứ trưởng Bộ Công thương Nguyễn Hoàng Long cho biết, Bộ Công thương đã làm việc với cơ quan pháp lý của các sàn thương mại điện tử xuyên biên giới Temu, Shein.\nTheo đó, Bộ Công thương đã yêu cầu các sàn này khẩn trương đăng ký hoạt động với Bộ Công thương theo quy định pháp luật Việt Nam trong tháng 11/2024. Trong thời gian triển khai đăng ký, các sàn phải thông báo với người tiêu dùng là đang thực hiện thủ tục đăng ký.\nCùng với đó, Temu, Shein phải dừng tất cả hoạt động thương mại, quảng cáo vi phạm pháp luật Việt Nam để bảo vệ người tiêu dùng.\nThứ trưởng Bộ Công thương Nguyễn Hoàng Long trả lời tại họp báo chiều 9/11\nBộ Công thương cũng yêu cầu các sàn này khẩn trương nghiên cứu các văn bản pháp luật khác của Việt Nam có liên quan đến thương mại điện tử như hải quan, thuế...\nThứ trưởng cho biết, sau thông báo, nếu các sàn này không tuân thủ, Bộ Công thương sẽ phối hợp với các cơ quan chức năng để thực hiện các biện pháp kỹ thuật như ngăn chặn ứng dụng, chặn tên miền.\n\"Hiện các sàn Shein và Temu đang phối hợp chặt chẽ với Bộ Công thương để đăng ký hoạt động và trong tháng 11/2024, hai sàn này sẽ hoàn thiện việc đăng ký hoạt động tại Việt Nam\", ông Long nói.\nBên cạnh đó, Thứ trưởng Bộ Công thương khẳng định sẽ tiếp tục thực hiện các biện pháp thanh tra, kiểm tra, cảnh báo người tiêu dùng nguy cơ rủi ro với các sàn thương mại điện tử chưa được cấp phép; đồng thời, sẽ đẩy mạnh công tác truyền thông về phong trào người Việt Nam ưu tiên dùng hàng Việt Nam.\nBộ Công thương cũng sẽ rà soát các quy định có liên quan, kiến nghị Chính phủ về khuôn khổ quản lý các sàn thương mại điện tử xuyên biên giới đang được sự quan tâm của dư luận.\nVề phía Bộ Tài chính, ông Mai Sơn, Phó tổng cục trưởng Tổng cục Thuế khẳng định, hoạt động kinh doanh sàn thương mại điện tử Việt Nam là hoạt động kinh doanh phải được cấp phép và chịu quản lý nhà nước của Bộ Công thương theo quy định Nghị định số 52 ngày 16/5/2013 của Chính phủ về thương mại điện tử; được sửa đổi, bổ sung bởi Nghị định số 85/2021.\nÔng Mai Sơn, Phó Tổng Cục trưởng Tổng cục Thuế, Bộ Tài chính\nÔng Sơn cho biết, đối với lĩnh vực quản lý nhà nước về các khoản thu nội địa, trong đó có khoản thu từ hoạt động kinh doanh thương mại điện tử, trên cơ sở các quy định tại Luật Quản lý thuế và Thông tư số 80/2021, các nhà quản lý sàn thương mại điện tử như Temu, Shein Amazon… có trách nhiệm đăng ký, tự tính, tự khai, tự nộp thuế trực tiếp thông qua Cổng Thông tin điện tử của Tổng cục Thuế.\n\"Nếu phát hiện nhà cung cấp nước ngoài kê khai chưa đúng doanh thu, cơ quan thuế sẽ thực hiện đối chiếu dữ liệu để xác định doanh thu, qua đó đề nghị nhà cung cấp nước ngoài thực hiện nghĩa vụ và thực hiện thanh tra, kiểm tra theo quy định nếu có dấu hiệu gian lận, trốn thuế\", ông Sơn nói.\nThông tin thêm về nội dung này, Phó tổng cục trưởng Tổng cục Thuế cho biết, đến nay đã có 116 nhà cung cấp nước ngoài đăng ký, khai thuế và nộp thuế qua Cổng Thông tin điện tử của Tổng cục Thuế dành cho nhà cung cấp nước ngoài.\nTrong đó, ngày 4/9/2024, Công ty Elementary Innovation Pte. Ltd - chủ sở hữu vận hành sàn Temu tại Việt Nam đã thực hiện đăng ký thuế qua Cổng này và được cấp mã số thuế là 9000001289.\nNgày 30/10/2024, Công ty Elementary Innovation Pte. Ltd đã kê khai nộp tờ khai thuế quý III/2024, trong đó kê khai doanh thu bằng 0 và giải trình doanh thu phát sinh từ tháng 10/2024 sẽ kê khai toàn bộ tại tờ khai quý IV/2024.\n\"Tổng cục Thuế đang giám sát, đôn đốc chặt chẽ việc kê khai doanh thu của Temu kỳ quý IV/2024 (hạn 30/1/2025) đảm bảo thu ngân sách Nhà nước đúng, thu đủ theo quy định pháp luật\", ông Sơn nói.\nThông tin thêm, ông Mai Sơn cho biết, tính đến hết 10/2024, số thu ngân sách nhà nước trên sàn thương mại điện tử từ các nhà cung cấp nước ngoài là 20.174 tỷ đồng. Riêng trong năm 2024 số thu là 8.600 tỷ đồng, tăng 25,7 % so với cùng kỳ năm 2023.\nĐể quản lý các hộ kinh doanh, cá nhân kinh doanh trên các sàn thương mại điện tử nói chung, ông Sơn cho biết Bộ Tài chính đã báo cáo Chính phủ trình Quốc hội sửa đổi, bổ sung Luật Quản lý thuế.\nTrong đó quy định trách nhiệm của tổ chức là nhà quản lý các sàn thương mại điện tử (bao gồm cả sàn trong nước và nước ngoài) có chức năng thanh toán phải khấu trừ, nộp thuế thay, khai nghĩa vụ nộp thuế thay cho hộ kinh doanh, cá nhân kinh doanh trên sàn.\nKhi Luật được thông qua, Bộ Tài chính sẽ báo cáo Chính phủ ban hành Nghị định hướng dẫn cụ thể về việc hỗ trợ, phối hợp trong tổ chức thực hiện giữa cơ quan thuế và các tổ chức quản lý sàn thương mại điện tử, nền tảng số.\nMinh Minh",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_95_50683484/b5550802854d6c13355c.jpg",
        "linkArticle": "https://baomoi.com/san-temu-shein-se-bi-chan-tai-viet-nam-neu-khong-hoan-thien-dang-ky-trong-thang-11-2024-c50683484.epi"
    },
    {
        "title": "Mỹ gấp rút chuyển vũ khí cho Ukraine trước khi ông Trump nhậm chức",
        "summary": "Chính quyền Tổng thống Joe Biden đang tăng tốc chuyển giao hơn 500 tên lửa đánh chặn cho hệ thống phòng không Patriot và NASAMS của Ukraine.",
        "content": "Động thái này nhằm thúc đẩy việc cung cấp khoản viện trợ quân sự trị giá khoảng 7 tỷ USD còn lại cho Ukraine, trước khi Tổng thống đắc cử Donald Trump dự kiến nhậm chức vào tháng 1/2025.\nMột tên lửa MIM-104 Patriot do Đức vận hành bắn một tên lửa đánh chặn trong cuộc tập trận Chiến dịch Red Arrow ở Hy Lạp, ngày 15/10/2008. (Nguồn: Bundeswehr)\nTheo kế hoạch, lô vũ khí này sẽ được chuyển đến Ukraine trong vài tuần tới, giúp quốc gia này củng cố hệ thống phòng không vào giai đoạn cuối năm 2024, một thời điểm quan trọng khi các cuộc tấn công từ phía Nga có nguy cơ gia tăng.\nDù chưa có thông tin chi tiết về số lượng từng loại tên lửa, một số quan chức của chính quyền ông Biden đã tiết lộ với tờ Politico, ngày 7/11, rằng Nhà Trắng đang nỗ lực đẩy nhanh tiến độ giao hàng, do lo ngại rằng chính quyền ông Trump sắp tới có thể ngừng hỗ trợ quân sự cho Ukraine trước khi các lô hàng kịp đến nơi.\nÔng Trump trước đây đã nhiều lần tuyên bố \"sẽ chấm dứt xung đột ở Ukraine trong vòng 24 giờ nếu đắc cử\", đồng thời muốn rút Mỹ ra khỏi chiến dịch này.\nĐiều đó có thể bao gồm các thỏa thuận nhượng lãnh thổ cho Nga hoặc thành lập các khu vực tự trị tại miền đông Ukraine.\nHồi tháng 10, báo cáo cho thấy các cố vấn của ông Trump từng đề xuất cắt giảm viện trợ quân sự cho Ukraine, trừ khi nước này sẵn sàng đàm phán hòa bình với Nga.\nTên lửa PAC-3, PAC-3 MSE và THAAD. (Nguồn: Flickr.com)\nMặc dù chính quyền ông Biden có thể đẩy nhanh quá trình chuyển giao bằng quyền rút quân của tổng thống, Nhà Trắng vẫn lo ngại rằng lượng lớn vũ khí cần chuyển giao có thể mất nhiều tháng và không kịp hoàn thành trước lễ nhậm chức của ông Trump.\nNgoài các tên lửa đánh chặn, một quan chức Lầu Năm Góc tiết lộ vào ngày 8/11 rằng, Nhà Trắng dự định gửi một nhóm nhỏ \"chuyên viên bảo trì\" để hỗ trợ bảo dưỡng các chiến đấu cơ F-16 và hệ thống phòng không của Ukraine.\nTháng 8, Nhà Trắng từng từ chối kế hoạch này nhưng đã phải điều chỉnh do số lượng thiết bị không hoạt động ngày càng tăng.\nTrong một cuộc điện đàm với Tổng thống Ukraine Volodymyr Zelensky ngày 16/10, Tổng thống Joe Biden đã công bố gói viện trợ an ninh mới trị giá 425 triệu USD.\nTrước đó, vào tháng 5, quân đội Ukraine cũng đã nhận được hệ thống NASAMS 3 mới nhất, sử dụng tên lửa AIM-9X cải tiến. Phiên bản này, với động cơ ATK MK-139 và hệ thống kiểm soát lực đẩy, nâng cao khả năng cơ động đáng kể của tên lửa.\nXuân Minh",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_94_50683858/e0d69ef713b8fae6a3a9.jpg",
        "linkArticle": "https://baomoi.com/my-gap-rut-chuyen-vu-khi-cho-ukraine-truoc-khi-ong-trump-nham-chuc-c50683858.epi"
    },
    {
        "title": "Đà Nẵng gọi lại thủ môn từng giải nghệ vì gãy chân",
        "summary": "Sau hơn 2 năm 'treo găng', thủ môn Nguyễn Thanh Bình quay trở lại khoác áo CLB Đà Nẵng do đội bóng này thiếu thủ môn.",
        "content": " Thanh Bình trở lại. \nCLB Đà Nẵng đã đăng ký thành công Nguyễn Thanh Bình và Hồ Tùng Hân, thay thế 2 thủ môn chấn thương là Phan Văn Biểu và Đặng Tuấn Hưng.\nTrong trận gặp Bình Dương tại vòng 7 LPBank V.League 1-2024/25 hôm 9/11, Thanh Bình bắt chính cho Đà Nẵng. Cựu thủ môn tuyển Việt Nam được đánh giá có màn trình diễn ổn định dù không thi đấu chuyên nghiệp trong 2 năm. Thanh Bình chỉ để thủng lưới 1 bàn do tiền đạo Tiến Linh đá vào.\n\"Thanh Bình thi đấu tốt. Cậu ấy có nhiều kinh nghiệm khi từng chơi 4 năm ở V.League trước khi giải nghệ rồi chuyển sang làm đào tạo trẻ\", HLV Đào Quang Hùng của Đà Nẵng chia sẻ trong buổi họp báo sau trận.\nTrong bối cảnh đội bóng thiếu thủ môn, ban huấn luyện đội bóng sông Hàn đưa ra nhiều lựa chọn tạm thời. Sau 3 buổi tập luyện cùng đội, Thanh Bình vẫn đáp ứng được yêu cầu chuyên môn và được trở lại thi đấu.\nThanh Bình sinh năm 1987 ở Đà Nẵng. Thủ thành này từng lên tuyển Việt Nam dưới thời HLV Phan Thanh Hùng và Hoàng Văn Phúc. Với sự trở lại lần này, Thanh Bình đánh dấu cột mốc trận thứ 156 trong màu áo đội bóng quê hương.\nHiện tại, Đà Nẵng đang có thành tích bết bát. Họ đứng cuối bảng xếp hạng, chưa có chiến thắng nào sau khi trở lại V.League.\nTiến Linh tiếp tục tỏa sáng trước AFF Cup Tối 9/11, tiền đạo Nguyễn Tiến Linh ghi bàn trong trận hòa 1-1 của Bình Dương trước Đà Nẵng tại vòng 7 LPBank V.League 1-2024/25.\nPhương Linh",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_119_50683634/ebf365d1e89e01c0588f.jpg",
        "linkArticle": "https://baomoi.com/da-nang-goi-lai-thu-mon-tung-giai-nghe-vi-gay-chan-c50683634.epi"
    },
    {
        "title": "Nhà máy hơn 1,3 tỉ USD tại Bình Dương đang ráo riết tuyển dụng",
        "summary": "Nhà máy LEGO đã đặt văn phòng tuyển dụng tại tỉnh Bình Dương, đồng thời liên kết với một trường nghề trên địa bàn để đào tạo nguồn nhân lực.",
        "content": "Sau hai năm khởi công, với sự hỗ trợ của Chính phủ Việt Nam và tỉnh Bình Dương, nhà máy của Tập đoàn LEGO đã khởi động vận hành thử nghiệm sản xuất tại Khu công nghiệp VSIP III.\nNhà máy LEGO sau 2 năm khởi công\nÔng Jesper Hassellund Mikkelsen, Phó Chủ tịch cấp cao khối Sản xuất châu Á, Tập đoàn LEGO, Tổng Giám đốc LEGO Manufacturing Việt Nam, cho biết giai đoạn thử nghiệm này là sự khởi đầu của quy trình kiểm tra và chạy thử kéo dài nhiều tháng nhằm đảm bảo khi được cấp giấy phép vận hành trước lễ khánh thành vào đầu năm 2025, nhà máy có thể đáp ứng các tiêu chuẩn về chất lượng và an toàn nghiêm ngặt như tất cả nhà máy Lego trên toàn thế giới.\nHiện, các hạng mục xây dựng và lắp đặt nhà máy đã hoàn thành 90% tiến độ và dự kiến chính thức đi vào hoạt động từ đầu năm 2025.\nHiện nhân sự của nhà máy LEGO khoảng 250 người\nVề kế hoạch tuyển dụng lao động, ông Jesper Hassellund Mikkelsen cho biết LEGO đang ráo riết tuyển dụng nhân sự, hiện số lượng lao động của nhà máy LEGO Việt Nam là 250 người và sẽ tăng lên gấp ba vào cuối năm nay và hơn 1.000 lao động vào năm 2025. Con số này sẽ tiếp tục tăng lên trong các năm sau tùy thuộc vào tình hình hoạt động của nhà máy.\n\"Nhà máy LEGO đã đặt văn phòng tuyển dụng tại tỉnh Bình Dương, đồng thời liên kết với một trường nghề trên địa bàn để đào tạo nguồn nhân lực, dự kiến tổng số lao động của nhà máy sẽ đạt hơn 4.000 người\"- ông Jesper Hassellund Mikkelsen nói.\nMô hình nhà máy LEGO tại KCN VSIP III- Bình Dương\nNhà máy nằm trong Khu công nghiệp VSIP III - Bình Dương. Giai đoạn 1 và 1A sẽ có công suất 30.000 tấn sản phẩm mỗi năm. LEGO Việt Nam đặt mục tiêu đạt chứng chỉ LEED Vàng cho toàn bộ dự án và LEED Bạch kim cho tòa nhà văn phòng.\nNhà máy lắp đặt 12.400 tấm pin mặt trời áp mái với tổng công suất dự kiến khoảng 7,34 MWp, tương đương với điện năng cần thiết cho 1.270 hộ gia đình/năm\nTheo UBND tỉnh Bình Dương, nhà máy hơn 1,3 tỉ USD của LEGO hiện có số vốn đầu tư đứng thứ 2 tại Bình Dương. Lũy kế đến cuối tháng 8, tỉnh đứng thứ 3 cả nước về thu hút vốn FDI với hơn 4.300 dự án còn hiệu lực, tổng vốn đầu tư đăng ký gần 42 tỉ USD, chiếm 8,5% tổng vốn đầu tư trên cả nước. Riêng 10 tháng của năm nay, tỉnh đã thu hút hơn 1,5 tỉ USD vốn đầu tư nước ngoài.\nThanh Thảo",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_15_50683556/17cf86960bd9e287bbc8.jpg",
        "linkArticle": "https://baomoi.com/nha-may-hon-1-3-ti-usd-tai-binh-duong-dang-rao-riet-tuyen-dung-c50683556.epi"
    },
    {
        "title": "Cả nước còn trên 315.000 hộ có khó khăn về nhà ở cần được hỗ trợ để 'an cư, lạc nghiệp'",
        "summary": "Thủ tướng Phạm Minh Chính cho biết, đến nay cả nước còn khoảng trên 315.000 hộ có khó khăn về nhà ở cần được hỗ trợ để cải thiện ngôi nhà bảo đảm an toàn, ổn định để 'an cư, lạc nghiệp', góp phần thực hiện chính sách ưu đãi đối với người có công, hoàn thành mục tiêu giảm nghèo bền vững, bảo đảm an sinh xã hội.",
        "content": "Sáng 10/11, Thủ tướng Phạm Minh Chính, Trưởng Ban Chỉ đạo Trung ương triển khai xóa nhà tạm, nhà dột nát trên phạm vi cả nước chủ trì phiên họp thứ nhất của Ban Chỉ đạo.\nCùng dự có đồng chí Đỗ Văn Chiến, Ủy viên Bộ Chính trị, Bí thư Trung ương Đảng, Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, Phó Trưởng Ban Chỉ đạo; các đồng chí Ủy viên Trung ương Đảng: Phó Thủ tướng Chính phủ, Bộ trưởng Bộ Tài chính Hồ Đức Phớc, lãnh đạo các bộ, ngành là thành viên Ban Chỉ đạo.\n Thủ tướng Phạm Minh Chính, Trưởng Ban Chỉ đạo Trung ương triển khai xóa nhà tạm, nhà dột nát trên phạm vi cả nước chủ trì phiên họp thứ nhất của Ban Chỉ đạo. \nCả nước còn khoảng trên 315.000 hộ có khó khăn về nhà ở \nPhát biểu khai mạc Phiên họp, Thủ tướng Phạm Minh Chính nêu rõ, với sự quan tâm đặc biệt của Đảng, Nhà nước và sự vào cuộc của các bộ, ngành, các địa phương, sự tham gia tích cực của các tổ chức, cộng đồng dân cư, doanh nghiệp và nhân dân, trong thời gian qua, đã giúp cho khoảng 340.000 hộ người có công với cách mạng và trên 800.000 hộ nghèo, hộ cận nghèo khó khăn về nhà ở có chỗ ở ổn định, an toàn, vươn lên thoát nghèo bền vững.\nTuy nhiên, đến nay cả nước còn khoảng trên 315.000 hộ có khó khăn về nhà ở (khoảng 106.000 hộ người có công, 46.000 hộ thuộc chương trình mục tiêu quốc gia và 153.000 hộ nghèo, hộ cận nghèo khác) cần được hỗ trợ để cải thiện ngôi nhà bảo đảm an toàn, ổn định để \"an cư, lạc nghiệp\", góp phần thực hiện chính sách ưu đãi đối với người có công, hoàn thành mục tiêu giảm nghèo bền vững, bảo đảm an sinh xã hội.\nThủ tướng nêu rõ, để thiết thực chào mừng kỷ niệm 95 năm ngày thành lập Đảng, 80 năm ngày thành lập nước, 50 năm ngày giải phóng miền Nam thống nhất đất nước, 135 năm ngày sinh Chủ tịch Hồ Chí Minh kính yêu và chào mừng Đại hội Đảng toàn quốc lần thứ XIV, chúng ta quyết tâm phấn đấu thực hiện bằng được mục tiêu: Hoàn thành xóa nhà tạm, nhà dột nát trên phạm vi cả nước trong năm 2025, sớm hơn 5 năm so với mục tiêu ban đầu đề ra.\nTại Phiên họp, Thủ tướng đề nghị các đồng chí trao đổi, thảo luận, chia sẻ với tinh thần thẳng thắn, trách nhiệm, tập trung vào một số nội dung chính: Xác định rõ mục tiêu, quan điểm, định hướng chỉ đạo để thực hiện quyết liệt, hiệu quả Chương trình, bảo đảm hoàn thành trong năm 2025; phân tích, xác định cụ thể những khó khăn, vướng mắc (như: Xác định đối tượng, đất ở, huy động, sử dụng nguồn lực, cách thức triển khai thực hiện…) và biện pháp khắc phục.\nThủ tướng cũng đề nghị các đại biểu thảo luận, đề xuất các nhiệm vụ, giải pháp trọng tâm, kế hoạch, lộ trình thực hiện để hoàn thành mục tiêu vào năm 2025. Đồng thời, Thủ tướng đề nghị các thành viên cho ý kiến về nhiệm vụ cụ thể và giải pháp trọng tâm đề xuất trong Báo cáo của Bộ Lao động-Thương binh và Xã hội, cơ quan thường trực của Ban Chỉ đạo.\n Ngày 27/9/2024, Thường trực Chính phủ đã họp về chính sách hỗ trợ xây dựng mới hoặc cải tạo, sửa chữa nhà ở đối với người có công với cách mạng, thân nhân liệt sĩ và tỉ lệ phân bổ vốn hỗ trợ từ ngân sách Trung ương, tỉ lệ đối ứng vốn hỗ trợ từ ngân sách địa phương. Bộ Xây dựng đang hoàn thiện hồ sơ trình Thủ tướng Chính phủ phê duyệt theo quy định. \nChương trình xóa nhà tạm, nhà dột nát huy động được 5.932 tỷ đồng\nBáo cáo chi tiết về tình hình hỗ trợ nhà ở cho các đối tượng, Bộ Lao động-Thương binh và Xã hội cho biết, cả nước còn khoảng 106.000 hộ người có công khó khăn về nhà ở. Tổng kinh phí dự kiến khoảng trên 4.000 tỷ đồng (mức hỗ trợ xây mới là 60 triệu đồng, mức hỗ trợ sửa chữa là 30 triệu đồng).\nVề hỗ trợ nhà ở từ 2 chương trình mục tiêu quốc gia, ước đến hết năm 2024, tổng số hộ được hỗ trợ nhà ở từ Chương trình mục tiêu quốc gia giảm nghèo bền vững là 60.040 hộ (ngân sách Trung ương đã bố trí hơn 2.300 tỷ đồng).\nBộ Lao động-Thương binh và Xã hội đề xuất bố trí kinh phí năm 2025 nguồn ngân sách Trung ương là hơn 1.266 tỷ đồng để xây mới và sửa chữa khoảng gần 40.000 căn còn lại.\nTừ Chương trình mục tiêu quốc gia phát triển kinh tế xã hội vùng đồng bào dân tộc thiểu số và miền núi, đến nay, cả nước đã hỗ trợ được khoảng 18.200 căn cho các hộ nghèo. Theo báo cáo của các địa phương, dự kiến năm 2025 sẽ hỗ trợ khoảng 21.800 căn nhà với tổng kinh phí khoảng 673.721 triệu đồng.\nVề hỗ trợ nhà ở từ Chương trình xóa nhà tạm, nhà dột nát, Chương trình phát động vào ngày 5/10/2024 đã huy động được 5.932 tỷ đồng… 34/631 địa phương đã ban hành nghị quyết của hội đồng nhân dân cấp tỉnh hoặc nghị quyết của tỉnh ủy, kế hoạch của ủy ban nhân dân cấp tỉnh triển khai Phong trào tại địa phương.\nNgay sau Chương trình phát động của Chính phủ ngày 5/10/2024, Tổng Bí thư Tô Lâm đã trao 200 căn nhà hỗ trợ tỉnh Quảng Trị; Đại tướng Phan Văn Giang, Bộ trưởng Bộ Quốc phòng đã hỗ trợ tỉnh Hà Tĩnh 25 tỷ đồng xây dựng 500 căn nhà và thông tin sẽ hỗ trợ tỉnh Nghệ An 10 tỷ đồng; Bộ Công an bàn giao 1.300 căn nhà cho người nghèo tại tỉnh Trà Vinh với tổng kinh phí là 84 tỷ đồng.\nTheo tổng hợp của Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, đến ngày 6/11/2024, Quỹ Vì người nghèo Trung ương đã nhận được thêm trên 10 tỷ đồng ủng hộ từ các tổ chức, cá nhân...\nQuốc Trần",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_197_50683722/80996ec4e38b0ad5539a.jpg",
        "linkArticle": "https://baomoi.com/ca-nuoc-con-tren-315-000-ho-co-kho-khan-ve-nha-o-can-duoc-ho-tro-de-an-cu-lac-nghiep-c50683722.epi"
    },
    {
        "title": "Messi thăng hoa, Inter Miami vẫn bị loại ở MLS Cup",
        "summary": "Messi thăng hoa với 1 bàn thắng cùng cú sút tạo nên bàn thắng còn lại nhưng Inter Miami vẫn phải nhận trận thua 2-3 trước Atlanta United và bị loại ở MLS Cup 2024.",
        "content": "Ở vòng 1 MLS Cup 2024, Inter Miami của Messi chạm trán đối thủ Atlanta United. Theo quy định của BTC, 2 đội đá theo thể thức \"3 trận thắng 2'' để tìm đội giành quyền vào vòng tiếp theo. Sau 2 trận đầu tiên, mỗi đội thắng 1 trận và cuộc đọ sức quyết định diễn ra sáng 10/11 trên sân của Inter Miami.\nMessi ghi bàn nhưng Inter Miami vẫn thất bại và bị loại. (Ảnh: Reuters). \nVới lợi thế sân nhà, Messi cùng các đồng đội khởi đầu khá tốt và có bàn mở tỷ số ở phút 17. Siêu sao người Argentina dứt điểm trong vòng cấm không thắng được thủ môn Guzan nhưng Rojas đã kịp băng vào đá bồi cận thành tung lưới Atlanta United.\nTuy nhiên, lợi thế mà Inter Miami nắm giữ không duy trì được lâu khi hàng phòng ngự thi đấu quá lỏng lẻo. Chỉ trong 2 phút từ 19 đến 21, chân sút người Senegal - Thiare tận dụng rất tốt sai sót của các hậu vệ Inter Miami để ghi liền 2 bàn thắng, giúp Atlanta United nhanh chóng lật ngược tình thế.\nSau những bàn thua chóng vánh, Inter Miami dồn đội hình lên tấn công nhằm tìm bàn gỡ nhưng cũng phải đến phút 65 mới thành công. Weigandt băng xuống cánh phải treo bóng vào trong, Messi chạy chỗ rồi bật lên đánh đầu dũng mãnh không cho thủ môn Guzan cơ hội cản phá.\nDù vậy, hàng thủ hớ hênh một lần nữ khiến Inter Miami phải trả giá. Phút 77, hậu vệ đội chủ nhà bất ngờ nằm ra sân dù không va chạm với ai, tiền đạo Slisz bên phía Atlanta United tận dụng cơ hội để ghi bàn nâng tỷ số thành 3-2.\nĐến lúc này, Messi không thể gồng gánh Inter Miami đến bàn gỡ 3-3 và đội bóng của Chủ tịch Beckham đành chấp nhận bị loại ngay vòng 1 của MLS Cup.\nPV/VOV.VN",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_65_50683861/112db70c3a43d31d8a52.jpg",
        "linkArticle": "https://baomoi.com/messi-thang-hoa-inter-miami-van-bi-loai-o-mls-cup-c50683861.epi"
    },
    {
        "title": "Xu thế dòng tiền: Hiệu ứng 'bầu cử Mỹ' sớm kết thúc",
        "summary": "Tâm điểm của thị trường tuần qua là diễn biến thủng MA200 trong phiên đầu tuần nhưng ngay sau đó hiệu ứng từ 'phiên bầu cử Mỹ' đã giúp thị trường phục hồi và VN-Index tăng mạnh trở lại. Dù vậy hiệu ứng này kết thúc rất nhanh và nguy cơ thị trường điều chỉnh tiếp lại xuất hiện...",
        "content": "Diễn biến chỉ số VN-Index và đường MA200 ngày.\nTâm điểm của thị trường tuần qua là diễn biến thủng MA200 trong phiên đầu tuần nhưng ngay sau đó hiệu ứng từ “phiên bầu cử Mỹ” đã giúp thị trường phục hồi và VN-Index tăng mạnh trở lại. Dù vậy hiệu ứng này kết thúc rất nhanh và nguy cơ thị trường điều chỉnh tiếp lại xuất hiện.\nHoạt động đầu cơ ngắn hạn cho thấy phản ứng khá nhạy của các nhà đầu tư. Biến động giá diễn ra nhanh và khá mạnh khi ngay phiên T+2 hoặc T+3 đã có sự thay đổi lớn. Điều này tạo những diễn biến nhiễu về dòng tiền khi thị trường cố gắng chiết khấu các cơ hội, rủi ro về tương lai chính sách của chính quyền Tổng thống Trump. Đánh giá về những thay đổi sớm này, các chuyên gia cũng không đồng nhất. Có ý kiến cho rằng dòng tiền thực sự đang âm thầm dịch chuyển vào các nhóm cổ phiếu hưởng lợi tới đây. Ý kiến khác lại cho rằng đây chỉ những giao dịch mang tính cơ hội vì những cổ phiếu tăng mạnh trong ngày 6/11 đã nhanh chóng điều chỉnh cuối tuần.\nDù có quan điểm không thống nhất về khả năng thị trường tạo vùng đáy quanh mức 1240 điểm nhưng các chuyên gia đều duy trì tỷ trọng cổ phiếu thấp. Các giao dịch ngắn hạn tuần qua đều nhỏ và kết thúc nhanh trong khi việc mua tích lũy dài hạn cũng rất thận trọng.\nNguyễn Hoàng – VnEconomy\nThị trường trải qua một tuần đầy ắp sự kiện, từ kết quả bầu cử Tổng thống Mỹ đến cuộc họp của FED. Phản ứng của nhà đầu tư khá tích cực trong ngày 6/11 nhưng sau đó đã suy yếu đáng kể trong 2 phiên cuối tuần. Dù vậy VN-Index vẫn đã quay lại vùng tích lũy cuối tháng 10 và loanh quanh ngưỡng 1250 điểm. Liệu thị trường có khả năng đã tạo đáy quanh mức 1240 điểm hồi đầu tuần?\nCác nhà đầu tư vẫn cần chờ đợi đến khi các chính sách đối ngoại của ông Trump được thông qua để có đánh giá chính xác hơn. Tôi tin rằng các dòng tiền lớn sớm gia nhập thị trường khi các sự không chắc chắn dần được tháo bỏ.\nBà Nguyễn Thị Mỹ Liên\nÔng Nghiêm Sỹ Tiến – Chuyên viên chiến lược đầu tư, Chứng khoán KBSV\nTheo tôi xu hướng ngắn hạn của VN-Index vẫn đang nghiêng về trạng thái điều chỉnh. Các phiên tăng điểm, hồi phục với biên độ hẹp và thanh khoản dè đặt, trong khi đó các phiên giảm điểm phản ánh cường độ quyết liệt hơn. Do vậy nguy cơ chỉ số tiếp tục thủng 1240 điểm và lùi xuống các vùng hỗ trợ xa vẫn đang được để ngỏ.\nÔng Lê Đức Khánh - Giám đốc phân tích, Chứng khoán VPS\nTôi đánh giá thị trường đã tạo đáy khu vực 1240 – 1245 điểm và hồi phục dần về vùng 1260 – 1270 – 1280 điểm trong 1 – 2 tuần tiếp theo của tháng 11. Chúng ta đừng quên là thị trường cũng đã tạo đáy điều chỉnh sâu nhất ở giữa tháng 11 năm ngoái trước khi ghi nhận 4 tháng tăng điểm liên tiếp.\nBà Nguyễn Thị Mỹ Liên - Trưởng phòng Phân tích, Công ty CP Chứng khoán Phú Hưng\nThị trường có một tuần khá biến động: Diễn biến đầu tuần giảm mạnh thủng MA200, rồi hồi phục trở lại ngưỡng này khi hưởng ứng phiên bầu cử Tổng thống Mỹ, nhưng sau đó đã nhanh chóng giảm lại khi nhận thấy rủi ro về tỷ giá vẫn còn đó & DXY vẫn còn duy trì xu hướng tăng.\nVới tín hiệu chịu áp lực bán gia tăng trở lại trong hai phiên cuối tuần, tôi cho rằng thị trường đã kết thúc nhịp hồi ngắn, đáy quanh 1240 điểm có ít khả năng sẽ giữ được. Tuy vậy, chỉ số VN30-Index đang gần vùng hỗ trợ 1280-1300 (MA200), tương ứng vùng 1220-1236 trên VN-Index, nên đà giảm thêm trong ngắn hạn có thể không quá nhiều. Tôi kỳ vọng về vùng này thị trường sẽ lại có nhịp hồi phục.\nÔng Nguyễn Huy Phương - Trưởng phòng cao cấp Trung tâm phân tích, Chứng khoán Rồng Việt\nTương đồng với diễn biến thị trường thế giới, nhà đầu tư đã phản ứng tích cực trong phiên 6/11 sau thông tin ông Trump thắng cử dần được xác định. Tuy nhiên thị trường đã dừng bước và suy yếu trong 2 phiên tiếp theo, diễn biến này phần lớn do tác động bán ròng mạnh của khối ngoại và hoạt động chốt lời của nhà đầu tư sau nhịp hồi phục nhanh về vùng cản 1.265 ‐ 1.270 điểm.\nHiện tại, thị trường đã lùi về vùng MA(200) và cũng gần vùng hỗ trợ 1.240 - 1.250 điểm. Dự kiến thị trường sẽ tiếp tục được hỗ trợ và hồi phục trở lại nhờ tác động hỗ trợ của phiên 6/11. Tuy nhiên, động thái này chỉ mang tính chất ngắn hạn và chưa đủ cơ sở để nhận định thị trường đã tạo đáy. Nguyên nhân do trạng thái xáo trộn đáng kể trên thị trường với sức ép từ nhóm vốn hóa lớn trước làn sóng bán ròng của khối ngoại và dòng tiền đang tìm kiếm cơ hội ngắn hạn ở một số cổ phiếu có câu chuyện.\nXu thế dòng tiền: Thị trường chưa tới đáy\n[Interactive]: Toàn cảnh kinh tế Việt Nam tháng 10/2024\nNguyễn Hoàng – VnEconomy\nCác thị trường tài sản đang cố gắng phân tích điểm lợi và bất lợi từ sự kiện ông Donald Trump thắng cử dẫn đến những biến động mạnh từ vàng tới dầu, năng lượng tái tạo hay xe hơi, tiền số… Một số cổ phiếu/nhóm cổ phiếu tại Việt Nam như bất động sản khu công nghiệp cũng đã có phản ứng rất mạnh. Theo anh chị đó chỉ là những biến động mang tính cơ hội của “Trump trade” hay thực sự có tín hiệu dịch chuyển dòng tiền?\nBà Nguyễn Thị Mỹ Liên - Trưởng phòng Phân tích, Công ty CP Chứng khoán Phú Hưng\nThị trường chứng khoán Việt Nam hiện nay đang ở trong giai đoạn “cạn” thanh khoản. Trong bối cảnh nước ngoài liên tục bán ròng và các nhóm ngành trụ cột vẫn tiếp tục điều chỉnh, dòng tiền thông minh sẽ có xu hướng tìm đến các nhóm cổ phiếu vừa và nhỏ có câu chuyện riêng. Điển hình là trong những phiên gần đây là các nhóm như bất động sản khu công nghiêp, cảng biển, công nghệ và các nhóm liên quan đến xuất khẩu như cá tra, dệt may có diễn biến tăng tốt kèm khối lượng cải thiện.\nMặc dù các nhóm ngành này có khả năng sẽ tiếp tục có nhịp tăng ngắn trong thời gian tới, nhưng tôi cho rằng nhịp tăng này chỉ mang tính chất kỳ vọng và sẽ sớm cân bằng trở lại. Còn về triển vọng dài hạn, các nhà đầu tư vẫn cần chờ đợi đến khi các chính sách đối ngoại của ông Trump được thông qua để có đánh giá chính xác hơn. Tôi tin rằng các dòng tiền lớn sớm gia nhập thị trường khi các sự không chắc chắn dần được tháo bỏ.\nÔng Nguyễn Huy Phương - Trưởng phòng cao cấp Trung tâm phân tích, Chứng khoán Rồng Việt\nThị trường Chứng khoán thế giới cũng như thị trường hàng hóa, tiền số ... đang có những biến động bất thường sau khi ông Trump thắng cử. Việt Nam cũng không ngoại lệ. Những xáo trộn này đang mang tính chất ngắn hạn khi các nhà đầu tư đang điều chỉnh cơ cấu tài sản để ứng phó trước thời kỳ mới. Một số cổ phiếu Việt Nam có biến động tăng tốt như nhóm Khu công nghiệp và nhóm Công nghệ, tôi nghĩ đó là những phản ứng theo quan điểm “Trump trade” và mang tính chất ngắn hạn.\nKhối ngoại liên tục bán ròng trong thời gian qua, đồng thời vẫn đang tiếp diễn và có chiều hướng gia tăng. Tôi cho rằng diễn biến này bị thúc đẩy do lo ngại những chính sách của ông Trump sẽ gây bất lợi và thu hút dòng USD về Mỹ.\nÔng Nguyễn Huy Phương\nÔng Lê Đức Khánh - Giám đốc phân tích, Chứng khoán VPS\nTheo tôi kết quả bầu cử của Mỹ không bất ngờ - Nhiệm kỳ tổng thống mới sẽ bắt đầu từ 20/1/2025, những nhóm ngành có thể xuất hiện tác động cả chiều tích cực và tiêu cực bao gồm nhóm dệt may, thủy sản, Sản xuất gỗ, thép, dầu khí, công nghệ, bất động sản Khu công nghiệp. Những nhóm ngành có thể hưởng lợi là nhóm cảng biển – vật tải biển – bất động sản khu công nghiệp – công nghệ viễn thông. Trên thị trường đã có tín hiệu dịch chuyển của dòng tiền.\nÔng Nghiêm Sỹ Tiến – Chuyên viên chiến lược đầu tư, Chứng khoán KBSV\nBối cảnh chung của toàn thị trường đang thiếu vắng nhiều yếu tố hỗ trợ, các cơ hội đầu tư tương đối phân mảnh và hầu hết các nhà đầu tư đang duy trì tâm lý thận trọng trong thời điểm này. Do đó, chỉ cần có thông tin mang tính cơ hội cao dòng tiền đầu cơ sẽ hoạt động tích cực trở lại, mặc dù mức độ ảnh hưởng trên thực tế còn đang đặt dấu hỏi.\nNguyễn Hoàng – VnEconomy\nMột hiệu ứng bất lợi nhìn thấy rất sớm từ sự kiện bầu cử Mỹ là đồng USD tăng giá bất chấp việc FED đang trong lộ trình cắt giảm lãi suất và kỳ họp tuần qua cũng giảm 0,25% nữa. Thậm chí đang có những lo ngại chính sách thuế quan của ông Trump có thể khiến lạm phát tăng và FED sẽ phải thay đổi mức độ cắt giảm lãi suất tới đây. Trong nước tỷ giá đã tăng trở lại và duy trì mức cao, khối ngoại quay lại đà bán ròng lớn. Anh chị đánh giá rủi ro tỷ giá này như thế nào?\nÔng Nguyễn Huy Phương - Trưởng phòng cao cấp Trung tâm phân tích, Chứng khoán Rồng Việt\nKhối ngoại liên tục bán ròng trong thời gian qua, đồng thời vẫn đang tiếp diễn và có chiều hướng gia tăng. Tôi cho rằng diễn biến này bị thúc đẩy do lo ngại những chính sách của ông Trump sẽ gây bất lợi và thu hút dòng USD về Mỹ. Do vậy, tỷ giá trong nước sẽ tiếp tục chịu áp lực ở mức cao trong thời gian tới, điều này sẽ gây khó khăn và thách thức cho Ngân hàng Nhà nước, đồng thời làm giảm dư địa kích thích nền kinh tế.\nTôi nghĩ biến động tỷ giá vẫn là mối lo đối với nhà đầu tư nhưng không phải là nguyên nhân quan trọng ảnh hưởng đến việc quản lý danh mục đầu tư. Đây cũng không phải là nguyên nhân cản trở việc mua và nắm giữ các cổ phiếu đáp ứng đủ các tiêu chí đầu tư.\nÔng Lê Đức Khánh\nÔng Nghiêm Sỹ Tiến – Chuyên viên chiến lược đầu tư, Chứng khoán KBSV\nCó nhiều nhận định từ các chuyên gia, tổ chức tài chính cho rằng việc tái đắc cử của Tổng thống Donald Trump có thể đem đến nhiều tác động lên giao thương giữa các nền kinh tế, đồng thời chỉ số DXY sẽ có xu hướng mạnh lên. Điều này có thể đến từ một số lý do:\ni) Chính sách kinh tế: Ông Trump đã hứa sẽ tiếp tục hoặc mở rộng các chính sách cắt giảm thuế và giảm quy định, điều này được các nhà đầu tư coi là có lợi cho các doanh nghiệp sản xuất nói riêng và cho toàn bộ nền kinh tế Mỹ nói chung.\nii) Lạm phát và lãi suất: Các chính sách thuế và thuế quan của ông Trump tập trung vào các quốc gia có thặng dư thương mại lớn với Mỹ có thể làm tăng giá cả hàng hóa nhập khẩu, gián tiếp ảnh hưởng đến lạm phát, dẫn đến kỳ vọng về việc tăng lãi suất, điều này cũng hỗ trợ cho đồng USD.\nNhìn chung trong ngắn hạn, rủi ro tỷ giá có thể được hạ nhiệt nhờ lượng ngoại tệ dồi dào đổ về Việt Nam đến từ FDI, kiều hối, và các doanh nghiệp xuất khẩu. Tuy nhiên, về dài hạn các chính sách kinh tế của Trump có thể khiến cho diễn biến tỷ giá trở nên khó lường hơn, khi đó đòi hỏi Ngân hàng Nhà nước phải có những chính sách điều hành kịp thời.\nBà Nguyễn Thị Mỹ Liên - Trưởng phòng Phân tích, Công ty CP Chứng khoán Phú Hưng\nViệc ông Trump quay trở lại vị trí Tổng thống Mỹ lần thứ 2 mang đến những rủi ro về mặt lạm phát, và điều này dễ nhận thấy khi trong cuộc họp ngày 7/11 Fed đã loại bỏ cụm từ “ đang gia tăng niềm tin” về việc lạm phát đạt mục tiêu 2%. Thị trường cũng đang đặt cược mức giảm lãi suất thấp hơn của Fed trong năm 2025 so với trước đó.\nTuy nhiên, tôi cho rằng yếu tố bầu cử của Mỹ chỉ mang tính chất trong ngắn hạn và thị trường vẫn sẽ tập trung vào nền kinh tế và lạm phát của Mỹ. Thực tế là lạm phát của Mỹ đã và đang giảm dần về mức mục tiêu, nền kinh tế Mỹ đã có phần chậm lại và khối nợ khổng lồ của Chính phủ Mỹ vẫn đang hiện hữu ở đó. Do đó, Fed sẽ phải tiếp tục theo đuổi xu hướng cắt giảm lãi suất của mình trong phần còn lại của năm nay và năm 2025. Đây sẽ là yếu tố chính hạ nhiệt DXY.\nĐối với vấn đề trong nước, lãi suất USD giảm do Fed hạ lãi suất và Ngân hàng nhà nước quyết liệt hơn trong việc kiểm soát thanh khoản VND trên thị trường đã giúp thu hẹp lãi suất swap, qua đó làm giảm sự nhạy cảm của tỷ giá USD/VND khi xuất hiện các nguồn “outflow”. Giai đoạn cuối năm cũng là thời điểm tôi kỳ vọng tốt hơn về các nguồn “inflow” từ xuất nhập khẩu, FDI và đặc biệt là kiều hối. Do đó, tôi cho rằng áp lực tỷ giá sẽ hạ nhiệt trong thời gian tới.\nÔng Lê Đức Khánh - Giám đốc phân tích, Chứng khoán VPS\nGiai đoạn cuối năm thường là giai đoạn luôn có biến động về tỷ giá đặc biệt là trùng với thời điểm các ngân hàng trung ương đưa ra các chính sách điều chỉnh. FED mới hạ lãi suất 0,25% ở kỳ họp tháng 11 và vẫn có thể tiếp tục hạ lãi suất 0,25% nữa ở tuần 3 tháng 12. Ngân hàng nhà nước vẫn sẽ can thiệp thông qua nghiệp vụ OMO hoặc tín phiếu để điều tiết. Tôi nghĩ biến động tỷ giá vẫn là mối lo đối với nhà đầu tư nhưng không phải là nguyên nhân quan trọng ảnh hưởng đến việc quản lý danh mục đầu tư. Đây cũng không phải là nguyên nhân cản trở việc mua và nắm giữ các cổ phiếu đáp ứng đủ các tiêu chí đầu tư.\nTrong ngắn hạn, rủi ro tỷ giá có thể được hạ nhiệt nhờ lượng ngoại tệ dồi dào đổ về Việt Nam đến từ FDI, kiều hối, và các doanh nghiệp xuất khẩu. Tuy nhiên, về dài hạn các chính sách kinh tế của Trump có thể khiến cho diễn biến tỷ giá trở nên khó lường hơn.\nÔng Nghiêm Sỹ Tiến\nNguyễn Hoàng – VnEconomy\nThanh khoản trong tuần phục hồi từ đáy 1240 điểm là rất kém dù phiên tăng ngày 6/11 khá hưng phấn. Anh chị đã xuống tiền chưa, tỷ trọng cổ phiếu hiện tại là bao nhiêu?\nÔng Nghiêm Sỹ Tiến – Chuyên viên chiến lược đầu tư, Chứng khoán KBSV\nTôi đã trải lệnh giải ngân một phần tỷ trọng nhỏ cho trading, tập trung ở một số nhóm cổ phiếu đã điều chỉnh sâu. Tuy nhiên, dưới góc độ kỹ thuật thì VN-Index vẫn cho xác suất điều chỉnh sâu hơn, do đó, tỷ trọng cổ phiếu của tôi vẫn quanh mức 50% và chỉ mua vào mạnh hơn khi chỉ số lùi về 1230 điểm hoặc quanh 1200 điểm.\nBà Nguyễn Thị Mỹ Liên - Trưởng phòng Phân tích, Công ty CP Chứng khoán Phú Hưng\nTôi có tham gia mua thăm dò một ít khi thị trường có tín hiệu giành lại đường MA200, tuy nhiên sau 2 phiên giảm trở lại với áp lực bán gia tăng thì tôi nhận định khả năng nhịp giảm còn tiếp diễn nên đã tạm dừng để quan sát thêm, hiện. Tỷ trọng cổ phiếu chỉ còn ở mức thấp.\nÔng Lê Đức Khánh - Giám đốc phân tích, Chứng khoán VPS\nGiai đoạn này vẫn nên là thời điểm nắm giữ cổ phiếu ở một tỷ trọng phù hợp. Việc nắm giữ 30 – 50 hoặc 70% cổ phiếu có kiểm soát tổng tài sản của mỗi danh mục. Việc lựa chọn cổ phiếu nắm giữ hoặc mua mới sẽ khá quan trọng. Tôi nghĩ vẫn nên đặt niềm tin vào thị trường và đợi chờ sự phục hồi của thị trường giai đoạn tới.\nÔng Nguyễn Huy Phương - Trưởng phòng cao cấp Trung tâm phân tích, Chứng khoán Rồng Việt\nTheo quan điểm cá nhân, thị trường có động thái hồi phục khá nhanh trong phiên 6/11 mà chưa có tín hiệu tích lũy tốt của dòng tiền. Chính vì thế đợt tăng này không bền vững và có yếu tố đầu cơ ngắn hạn. Điều nay cũng thể hiện khá rõ nét trên thị trường: những cổ phiếu vốn hóa lớn, có kỳ vọng tốt trong thời gian trước, có sức bật kém và chịu áp lực bán khá lớn, trong khi diễn biến tăng giá chỉ nằm ở một số cổ phiếu nhất định.\nVới quan điểm như vậy, bản thân tôi vẫn khá thận trọng về thị trường và luôn tích trữ lượng tiền mặt trong tài khoản. Tuy nhiên, trong các phiên vừa qua, tôi cũng có giải ngân ngắn hạn tại một số cổ phiếu để tận dụng dòng tiền đầu cơ như nhóm Khu công nghiệp, nhóm Công nghệ, nhóm Bất động sản dân dụng.\n Nguyễn Hoàng ",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_3_50683828/9c711a51971e7e40270f.jpg",
        "linkArticle": "https://baomoi.com/xu-the-dong-tien-hieu-ung-bau-cu-my-som-ket-thuc-c50683828.epi"
    },
    {
        "title": "CĐV đòi sa thải Pep Guardiola",
        "summary": "Làn sóng chỉ trích Pep Guardiola tăng cao sau thất bại 1-2 của Man City trước Brighton ở vòng 13 Premier League rạng sáng 10/11 (giờ Hà Nội).",
        "content": " Man City liên tục gây thất vọng. Ảnh: Reuters. \nHashtag #PepOut đang phổ biến trên mạng xã hội X sau khi Man City trải qua chuỗi 4 trận thua liên tiếp trên mọi đấu trường mùa này. Đây là điều chưa từng xảy ra trong sự nghiệp của cựu HLV Barcelona.\nNhiều người hâm mộ đã so sánh Guardiola với Erik ten Hag, cựu HLV của Manchester United. Chiến lược gia người Hà Lan vừa bị sa thải gần đây vì thành tích kém.\nMột người dùng có tên ConzoH97 đã đăng: \"Ten Hag bị sa thải và có vẻ Pep Guardiola sẽ trở thành người tiếp theo\". Trong khi đó, CĐV tên MelvynSzn viết: \"Pep Guardiola nên ra đi, tôi không còn nhìn thấy một Man City hứng khởi nữa\". Tài khoản tên dr_chrisho_ bình luận: \"Guardiola đang đi theo vết xe đổ của Ten Hag\".\nNgười hâm mộ mgefechukwu đã tweet: \"Pep trông như đang bắt chước những con số tệ hại của Ten Hag tại MU\". CĐV Kagistian07 cho rằng: \"Pep không còn là chính mình kể từ khi Ten Hag bị sa thải\".\nPhát biểu sau trận thua trước Brighton, Guardiola đã nói: “Chúng tôi phải trở lại nhanh chóng. Lịch thi đấu rất khó khăn nhưng chúng tôi sẽ chơi tốt hơn khi các trụ cột bình phục chấn thương. Đây là bóng đá. Không phải lúc nào mọi chuyện cũng thuận lợi\".\nThua Brighton, Man City vẫn đang xếp thứ hai tại Premier League. Tuy nhiên, khoảng cách giữa \"The Citizens\" với Liverpool đã lên đến 5 điểm. Hôm 9/11, đội bóng của HLV Arne Slot thắng 2-0 trước Aston Villa tại Anfield.\nVới việc Premier League nhường chỗ cho loạt trận FIFA Days trong vài tuần tới, Guardiola và cộng sự sẽ có thời gian phân tích lại những thất bại vừa qua, bao gồm các trận thua trước Sporting CP, Bournemouth, Tottenham và cả Brighton.\nĐến ngày 24/11, Man City sẽ đón tiếp Tottenham tại vòng 12 Premier League trên sân nhà Etihad.\nDuy Luân",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_119_50683166/40723a22b76d5e33077c.jpg",
        "linkArticle": "https://baomoi.com/cdv-doi-sa-thai-pep-guardiola-c50683166.epi"
    },
    {
        "title": "Tổng Bí thư: Phải quán triệt rất sâu sắc chiến lược, vị trí người thầy",
        "summary": "Tổng Bí thư Tô Lâm: Trong đào tạo người thầy rất quan trọng, muốn giáo dục phát triển được đầu tiên phải có thầy, có trường. Với định hướng chung này của Đảng, tôi cho rằng phải quán triệt rất sâu sắc chiến lược, vị trí người thầy",
        "content": "Phát biểu tại thảo luận tổ về Dự án Luật Nhà giáo hôm nay (9/11), Tổng Bí thư Tô Lâm nhấn mạnh \"đây là dịp tôn vinh nghề nghiệp những người thầy - cũng là chào mừng ngày 20/11. Nhân đây, tôi chúc mừng các thầy cô giáo, chúc mừng sự nghiệp giáo dục của chúng ta\".\nTổng Bí thư Tô Lâm nhận định, trước hết về vị trí của giáo dục và đào tạo, rất có ý nghĩa về chiến lược công tác cán bộ. Trong công tác cán bộ đào tạo cán bộ là quan trọng, đã nói tới đào tạo là phải có thầy. Đây là đột phá quốc gia và là trọng tâm. Trong đào tạo người thầy rất quan trọng, muốn giáo dục phát triển được đầu tiên phải có thầy, có trường. \"Với định hướng chung này của Đảng, tôi cho rằng phải quán triệt rất sâu sắc chiến lược, vị trí người thầy. Tôi đọc qua dự thảo Luật thấy là đang ở tầm những gì trước đây chưa quy định thì quy định. Phải vượt lên được về tầm, xác định được vai trò quan trọng của giáo dục, đào tạo; trong giáo dục và đào tạo người thầy là chủ thể chính - ở đây còn nhiều đòi hỏi khác nữa mà chúng ta phải quán triệt\".\nTổng Bí thư Tô Lâm phát biểu thảo luận Dự án Luật Nhà giáo sáng 9/11 (Ảnh: Phạm Thắng)\nTheo Tổng Bí thư, đã nói tới thầy thì phải có trò, vậy Luật Nhà giáo giải quyết được tương quan giữa thầy và trò như thế nào và phải giải quyết được mối quan hệ thật tốt giữa thầy và trò. Nếu không có trò không có thầy. Trong Luật này phải giải quyết được mối quan hệ rất quan trọng này.\nVí dụ giải quyết chính sách phổ cập giáo dục, tức là các cháu đã đến tuổi là phải được đến trường, và tiến đến nữa là Nhà nước phải nuôi, bỏ học phí, nuôi ăn các cháu. Tiến bộ phải đến mức độ như vậy. Nên không thể nói thiếu thầy được, có trò là phải có thầy - quy định rõ như thế. Mà điều này hiện nay rất thuận lợi, ở trong xã, trong phường, trong huyện, quận… sẽ có bao nhiêu cháu 3 tuổi, dữ liệu dân cư biết ngay, vậy là có trò rồi, có trò thì phải chủ động có thầy. Bây giờ lại thiếu tới trăm nghìn thầy thì các cháu đi học thế nào. Cái gì thiếu phải giải quyết. Mà đã có trò, có thầy phải có trường; quy hoạch, quản lý thế nào mà nói không có trường được. Chính sách phổ cập giáo dục các cháu đến tuổi đi học không được thực hiện. Tất cả phải được giải quyết và đó là việc đang rất thời sự. Chưa kể vùng sâu, vùng xa có chính sách rất đặc thù, đặc biệt. Mối quan hệ, tương quan giữa thầy và trò phải được giải quyết. Có thầy phải có trò, rồi còn ở bậc đại học, thậm chí học tập suốt đời. Rất nhiều chính sách phải được bao quát vào dự thảo Luật.\n\"Phải xác định người thầy là một nhà khoa học, vậy giữa mối quan hệ thầy giáo và nhà khoa học như thế nào, không thể có luật về nhà khoa học nữa nên điều đó phải được thể hiện, được khái quát. Phải đưa thế nào mối quan hệ giữa nhà khoa học, giữa trung tâm nghiên cứu với doanh nghiệp, với nhà nước. Và đòi hỏi của nhà khoa học với người thầy rất lớn, không thể đứng lại được, khoa học, tri thức có dừng lại đâu. Phải mang được những tâm thế đó, người thầy phải là nhà khoa học, phải có chuyên môn rất sâu. Ngoài thầy khái niệm chung còn có các chuyên môn khác.\nTôi muốn nói đến đất nước hội nhập, giáo dục hội nhập thế nào, thầy hội nhập thế nào. Nếu không nói đến sẽ rất khó khăn. Vừa rồi chúng ta tuyên bố phổ cập tiếng Anh trong giáo dục - tiếng Anh trở thành ngôn ngữ thứ 2, thầy phải tiếng Anh thế nào mới phổ cập được. Thầy có trình độ tiếng Anh thế nào? Có quy định thầy nước ngoài không, có phải chấp hành theo Luật Nhà giáo của Việt Nam không? Chúng ta đã đề cập gì chưa? Muốn hội nhập được phải có con người, mà con người đào tạo được trước hết phải là người thầy. Cần có các chính sách rất cụ thể. Nếu bây giờ không có thầy tiếng Anh làm sao có trò tiếng Anh được. Thầy dạy Toán, thầy dạy Văn cũng phải có tiếng Anh chứ không chỉ riêng thầy dạy Ngoại ngữ. Phải tiếp cận, phải hội nhập. Các chính sách đó phải được thể hiện ở đây, phải có những đòi hỏi, những yêu cầu cụ thể\" - Tổng Bí thư lưu ý.\nTổng Bí thư: “Giáo dục đào tạo phải là mũi đột phá quốc gia” (Ảnh: Quốc hội)\nVề chính sách về học tập suốt đời, theo Tổng Bí thư, thầy giáo đến bao nhiêu tuổi về hưu, mà về hưu mới tích lũy được, người già còn đi học. Thầy nghỉ hưu không được giảng dạy nữa thì rất khó khăn, trong khi chính sách mở rộng học tập suốt đời, “trò rất già thì cũng phải có thầy rất già”. \"Những thầy lớn tuổi lại có uy tín, thầy hướng dẫn; nhưng đến tuổi thì nói do Luật Giáo dục tôi hết tuổi, tôi không còn là nhà giáo nữa, rõ ràng là như vậy sẽ khó khăn. Trong khi chúng ta đang huy động các lực lượng xã hội vào công tác giáo dục, công tác giảng dạy. Đặc biệt là những môi trường đặc biệt như các thầy dạy học trong các trại giam có yếu tố đặc biệt, giảng dạy các cháu vừa tình cảm, vừa thu hút, vừa lôi kéo. Hoặc thầy giáo ở miền núi cũng phải được coi là môi trường đặc biệt, thầy không những dỗ dành đến trường, phải nuôi các cháu đi học, phải động viên, phải hy sinh… Ở những nơi như thế thì chính sách gì cho những môi trường đặc biệt đó. Tôi đi miền núi thấy rất khó khăn, các cháu đi học 20-30 cây số làm sao đi hàng ngày được, trường nội trú không có. Trò không có nơi học tập, sinh hoạt, thầy càng không, thế làm sao được. Cô giáo lên trường miền núi không có thanh niên nào, chỉ có công an và bộ đội biên phòng, lấy chồng thế nào, cả tuổi thanh xuân ở đấy thế nào. Bộ đội biên phòng, công an xã cũng không có nhà công vụ, ai giải quyết vấn đề này. Mỗi trường như thế phải có nhà công vụ cho giáo viên. Giáo viên ở đó 5-10 năm phải có chỗ ở. Chính sách cần đi vào rất cụ thể, phải bao quát đến những việc như vậy. Những vùng khó khăn về kinh tế - xã hội lại là vùng trũng về giáo dục và đào tạo, khó khăn về phát triển nguồn nhân lực. Càng khó khăn càng trũng mãi. Cần có chính sách khuyến khích\".\nTổng Bí thư mong muốn Luật Nhà giáo ra đời sẽ được nhiều thầy cô chào đón. \"Phải làm sao tạo cho người thầy đón nhật Luật này thực sự phấn khởi, thực sự là tôn vinh, thực sự tạo điều kiện thuận lợi cho người thầy. Chứ không để Luật ra thầy lại thấy khó khăn hơn. Thầy làm tốt rồi sẽ lôi kéo được trò, người thầy là đầu tầu cho giáo dục\".\nVA/VOV.VN",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_09_65_50678572/228e62f0efbf06e15fae.jpg",
        "linkArticle": "https://baomoi.com/tong-bi-thu-phai-quan-triet-rat-sau-sac-chien-luoc-vi-tri-nguoi-thay-c50678572.epi"
    },
    {
        "title": "Các tỉnh từ Quảng Ninh đến Bình Thuận chủ động ứng phó bão Toraji",
        "summary": "Sáng 10/11, Bộ Nông nghiệp và Phát triển nông thôn ban hành Công điện số 8438/CĐ-BNN-ĐĐ đề nghị các tỉnh, thành phố ven biển từ Quảng Ninh đến Bình Thuận chủ động ứng phó với bão Toraji gần Biển Đông.",
        "content": "Ảnh minh họa.\nCông điện nêu rõ: Theo bản tin của Trung tâm Dự báo Khí tượng thủy văn quốc gia, cơn bão Toraji đang hoạt động trên vùng biển phía đông đảo Luzon (Philippines); dự báo ngày 12/11 bão đi vào Biển Đông với cường độ cấp 9, giật cấp 11.\nĐể chủ động ứng phó với diễn biến của bão, Bộ Nông nghiệp và Phát triển nông thôn đề nghị các Bộ, ngành, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố ven biển từ Quảng Ninh đến Bình Thuận:\nTheo dõi chặt chẽ diễn biến của bão; quản lý các phương tiện ra khơi; tổ chức kiểm đếm tàu, thuyền; thông báo cho chủ các phương tiện, thuyền trưởng các tàu, thuyền đang hoạt động trên biển biết vị trí, hướng di chuyển và diễn biến của bão để chủ động phòng tránh, thoát ra hoặc không di chuyển vào khu vực nguy hiểm.\nVùng nguy hiểm trong 24 giờ tới: Từ vĩ tuyến 16,5-21,0 độ vĩ bắc, phía đông kinh tuyến 119,0 độ kinh đông; trong 48 giờ tới: Từ vĩ tuyến 15,0-21,0 độ vĩ bắc, phía đông kinh tuyến 117,5 độ kinh đông (vùng nguy hiểm được điều chỉnh theo các bản tin dự báo).\nSẵn sàng lực lượng, phương tiện để cứu hộ, cứu nạn khi có yêu cầu.\nĐài Truyền hình Việt Nam, Đài Tiếng nói Việt Nam, Thông tấn xã Việt Nam, hệ thống Đài thông tin duyên hải và các cơ quan thông tin đại chúng từ Trung ương đến địa phương tăng cường các biện pháp thông tin về diễn biến của bão đến các cấp chính quyền, người dân biết để chủ động phòng tránh, ứng phó kịp thời, hiệu quả.\nCác Bộ, ngành theo chức năng, nhiệm vụ quản lý nhà nước và nhiệm vụ được phân công chủ động chỉ đạo, phối hợp với các địa phương ứng phó diễn biến của bão.\nTrực ban nghiêm túc (24/24 giờ), thường xuyên báo cáo về Bộ Nông nghiệp và Phát triển nông thôn (qua Cục Quản lý đê điều và Phòng, chống thiên tai).\nNGỌC ANH",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_14_50683905/64d8d0fa5db5b4ebeda4.jpg",
        "linkArticle": "https://baomoi.com/cac-tinh-tu-quang-ninh-den-binh-thuan-chu-dong-ung-pho-bao-toraji-c50683905.epi"
    },
    {
        "title": "Lịch thi đấu bóng đá 10/11: Việt Nam tranh chức vô địch Futsal Đông Nam Á",
        "summary": "Sau những chiến thắng trước Thái Lan và Australia, Đội tuyển Futsal Việt Nam đang rất quyết tâm đánh bại Indonesia để giành chức vô địch Futsal Đông Nam Á 2024.",
        "content": "Tuyển Futsal Việt Nam tự tin làm nên lịch sử. (Nguồn: VFF)\nĐội tuyển Futsal Việt Nam sẽ khép lại hành trình tại giải Futsal Đông Nam Á 2024 bằng màn chạm trán Đội tuyển Futsal Indonesia ở chung kết.\nĐây cũng là lần thứ 3 trong lịch sử Futsal Việt Nam góp mặt ở chung kết sau khi từng làm được điều tương tự vào các năm 2009 và 2012. Tuy nhiên, Việt Nam đều đã thua Thái Lan ở cả hai lần đó và giờ là cơ hội để thay đổi lịch sử.\nTrên hành trình tiến đến chung kết, đoàn quân của Huấn luyện viên Diego Giustozzi thi đấu ấn tượng với thành tích toàn thắng, trong đó có màn ngược dòng hạ chủ nhà Thái Lan 3-2.\nTiếp đó, \"các chiến binh sao vàng\" thi đấu kiên cường để ngược dòng đánh bại Futsal Australia 5-4 đầy kịch tính, giành quyền vào chung kết.\nVới những gì đã thể hiện, Đội tuyển Futsal Việt Nam đang rất tự tin nối dài mạch chiến thắng để lần đầu tiên đăng quang giải Futsal Đông Nam Á.\n\"Chúng tôi quyết tâm giành chiến thắng,\" Huấn luyện viên Diego Giustozzi phát biểu trước trận chung kết. \"Đội tuyển Futsal Việt Nam phải nghĩ đến chiến thắng và tin tưởng vào điều đó.\"\nTuy nhiên, bên kia chiến tuyến, Đội tuyển Futsal Indonesia cũng đang cho thấy sự quyết tâm lên ngôi ở giải đầu năm nay.\nĐội tuyển Futsal Indonesia cũng toàn thắng 3 trận ở vòng bảng, tiếp đó có màn \"hủy diệt\" 5-1 ở bán kết để biến Thái Lan thành cựu vô địch.\nĐội tuyển Indonesia cũng có đôi chút lợi thế hơn so với Đội tuyển Futsal Việt Nam về thể lực khi thi đấu ít hơn 1 trận.\nHuấn luyện viên Hector Souto của Indonesia cho biết: \"Chúng tôi chỉ còn cách mục tiêu vô địch đúng 1 trận nữa. Các cầu thủ cần thể hiện sự tập trung cao độ và phát huy tối đa sức chiến đấu. Chúng tôi sẽ chiến đấu vì tất cả người hâm mộ Indonesia.\"\nTheo lịch thi đấu, trận chung kết tranh ngôi vô địch Futsal Đông Nam Á 2024 giữa Việt Nam và Indonesia sẽ diễn ra vào lúc 18 giờ hôm nay (the giờ Việt Nam)./.\n(Vietnam+)",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_293_50683879/24ac3f8eb2c15b9f02d0.jpg",
        "linkArticle": "https://baomoi.com/lich-thi-dau-bong-da-10-11-viet-nam-tranh-chuc-vo-dich-futsal-dong-nam-a-c50683879.epi"
    },
    {
        "title": "Nâng cao kỹ năng hoạt động Đội cho đội ngũ cán bộ chỉ huy Đội",
        "summary": "Hội đồng Đội tỉnh Quảng Ninh tổ chức Hội thi Nghi thức Đội - Chỉ huy Đội giỏi tỉnh Quảng Ninh lần thứ VIII năm 2024. Hội thi có sự tham gia của 12 đội thi đến từ 11 huyện, thị xã, thành phố của tỉnh với hơn 450 đội viên khối tiểu học và trung học cơ sở.",
        "content": "Hoàng Dương - Quốc Nam",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_20_50683889/537f1b5d96127f4c2603.jpg",
        "linkArticle": "https://baomoi.com/nang-cao-ky-nang-hoat-dong-doi-cho-doi-ngu-can-bo-chi-huy-doi-c50683889.epi"
    },
    {
        "title": "Phạt hộ kinh doanh cung cấp đùi gà chiên nước mắm khiến 287 người ngộ độc",
        "summary": "Ngoài phạt tiền, UBND tỉnh Vĩnh Long còn yêu cầu chủ hộ kinh doanh cung cấp thức ăn khiến 287 người ngộ độc phải đình chỉ hoạt động trong 4 tháng.",
        "content": "Ngày 10-11, UBND tỉnh Vĩnh Long cho biết vừa ra quyết định xử phạt vi phạm hành chính đối với ông L.Q.L, chủ hộ kinh doanh H.P (xã Phú Quới, huyện Long Hồ, tỉnh Vĩnh Long), tổng cộng 96 triệu đồng.\nChủ hộ kinh doanh nói trên đã thực hiện 3 hành vi vi phạm gồm: chế biến, cung cấp thực phẩm gây ngộ độc thực phẩm, ảnh hưởng đến sức khỏe của từ 5 người trở lên; không bảo đảm ngăn ngừa nhiễm chéo giữa thực phẩm chưa qua chế biến và thực phẩm đã qua chế biến trong bố trí bếp ăn; thực hiện không đúng quy định pháp luật về lưu mẫu thức ăn.\nSau khi được điều trị, toàn bộ công nhân bị ngộ độc đã xuất viện\nTrước đó, để tổ chức bữa ăn trưa 12-8 cho công nhân, Ban Chấp hành Công đoàn Công ty TNHH Bo Hsing (Khu Công nghiệp Hòa Phú, huyện Long Hồ) ký hợp đồng cung cấp phần ăn với hộ kinh doanh của ông L.\nCơ sở này cung cấp 1.374 phần mặn (đùi gà chiên nước mắm ăn kèm với rau xà lách, cà chua, dưa leo; thịt heo xào đậu, cà rốt) và 126 phần chay (gồm đùi gà chay; chả giò chay; đậu que xào). Sau khi ăn bữa trưa, 287 trường hợp bị ngộ độc thực phẩm.\nKết quả điều tra ngộ độc thực phẩm xác định nguyên nhân gây ngộ độc là do thức ăn nhiễm vi sinh vật trong các món do ông L. cung cấp .\nNgoài ra, ngành chức năng phát hiện nơi ông L. dùng để chế biến thực phẩm không được ngăn cách giữa khu vực sơ chế với chế biến, chia suất ăn.\nNgoài phạt tiền, UBND tỉnh Vĩnh Long còn phạt bổ sung là đình chỉ toàn bộ hoạt động chế biến, cung cấp suất ăn do ông L. thực hiện trong thời hạn 4 tháng.\nCa Linh",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_15_50683900/245b6179ec3605685c27.jpg",
        "linkArticle": "https://baomoi.com/phat-ho-kinh-doanh-cung-cap-dui-ga-chien-nuoc-mam-khien-287-nguoi-ngo-doc-c50683900.epi"
    },
    {
        "title": "Hai ô tô biến dạng sau va chạm trên cao tốc Hà Nội - Hải Phòng",
        "summary": "Vụ tai nạn giao thông xảy ra trên cao tốc Hà Nội - Hải Phòng đoạn qua huyện Thanh Hà (tỉnh Hải Dương) làm 2 ô tô con biến dạng, hư hỏng nặng.",
        "content": "Sáng 10/11, theo thông tin từ Đội CSGT đường bộ cao tốc số 2 (Cục CSGT, Bộ Công an), khoảng 7h30, tại km67 cao tốc Hà Nội - Hải Phòng (đoạn qua huyện Thanh Hà, tỉnh Hải Dương) xảy ra vụ va chạm giữa 2 ô tô con khiến giao thông bị ảnh hưởng.\nHai chiếc ô tô vỡ nát sau cú va chạm. (Ảnh: Phúc Văn)\nTheo đó, ô tô con nhãn hiệu Toyota Camry mang biển kiểm soát 15A-773.xx di chuyển trên cao tốc Hà Nội - Hải Phòng (hướng Hà Nội đi Hải Phòng), khi tới km67 va chạm với 1 ô tô khác đi cùng chiều.\nCú va chạm mạnh làm cả 2 ô tô xoay ngang, hư hỏng nặng. Ô tô nhãn hiệu Toyota Camry bị vỡ nát phần đuôi, ô tô còn lại bị hư hỏng nặng phần đầu bên lái. May mắn không có thiệt hại về người.\nNhận tin báo, Đội CSGT đường bộ cao tốc số 2 cử cán bộ tới hiện trường phân luồng giao thông, phối hợp với lực lượng chức năng làm rõ nguyên nhân vụ việc.\nAnh Nhật",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_83_50683910/a1eb03c98e8667d83e97.jpg",
        "linkArticle": "https://baomoi.com/hai-o-to-bien-dang-sau-va-cham-tren-cao-toc-ha-noi-hai-phong-c50683910.epi"
    },
    {
        "title": "Chuyên gia: Nhà đầu tư chứng khoán chờ tín hiệu hạ nhiệt tỷ giá",
        "summary": "Chuyên gia nhận định rằng thị trường chứng khoán chưa xuất hiện những thông tin hỗ trợ đủ mạnh và nhà đầu tư đang chờ đợi tín hiệu hạ nhiệt của tỷ giá, cùng động thái của Ngân hàng Nhà nước.",
        "content": "Ảnh minh họa. (Nguồn: Vietnam+)\nThị trường chứng khoán chưa xuất hiện những thông tin hỗ trợ đủ mạnh và nhà đầu tư đang chờ đợi tín hiệu hạ nhiệt của tỷ giá, cùng động thái điều hành tiếp theo của Ngân hàng Nhà nước để đánh giá tình hình.\nĐây là nhận định của ông Đinh Quang Hinh, Trưởng bộ phận vĩ mô và chiến lược thị trường, Công ty cổ phần chứng khoán VNDirect về thị trường chứng khoán trong tuần giao dịch tới.\nKhối ngoại bán ròng hơn 3.460 tỷ đồng\nTheo ông Đinh Quang Hinh, nhà đầu tư tỏ ra thận trọng sau kết quả bầu cử tổng thống Mỹ và việc Cục Dự trữ Liên bang Mỹ (Fed) cắt giảm lãi suất điều hành thêm 25 điểm cơ bản trong cuộc họp vừa diễn ra đã được thị trường phản ánh từ trước, do đó chưa đủ là “cú hích” để thúc đẩy tâm lý nhà đầu tư vốn đang đầy hoài nghi hiện nay.\nÔng Hinh cho rằng VN-Index có thể kiểm định lại vùng hỗ trợ 1.240-1.250 điểm. Đây là vùng hỗ trợ mạnh của thị trường và VNDirect kỳ vọng rằng VN-Index vẫn có thể giữ được vùng này.\nNhận định về thị trường chứng khoán tháng 11, Công ty cổ phần Chứng khoán Rồng Việt (VDSC) kỳ vọng thị trường sẽ có nhịp phục hồi tích cực, nhờ kết quả kinh doanh quý III ấn tượng giúp định giá trở về vùng hấp dẫn.\nLợi nhuận sau thuế của các doanh nghiệp niêm yết trên sàn HOSE tăng trưởng 29% so với cùng kỳ, trong khi EPS (khoản lợi nhuận sau thuế mà các nhà đầu tư chứng khoán thu được tính trên 1 cổ phiếu) 12 tháng liền kề có mức tăng 9% theo quý và 16% so với EPS năm 2023.\nSau khi phản ánh các kết quả này, chỉ số P/E (chỉ số đánh giá mối quan hệ giữa giá thị trường của cổ phiếu với thu nhập trên một cổ phiếu) của VN-Index đã điều chỉnh giảm từ 14,7 lần về 13,4 lần, chạm mức định giá thấp nhất trong năm nay.\nThống kê lịch sử giao dịch của thị trường trong 7 năm qua cũng cho thấy, thị trường thường tăng điểm cao hơn vào tháng sau mùa công bố kết quả kinh doanh.\nTheo VDSC, xu hướng khả quan cũng sẽ được duy trì trong trung hạn khi lợi nhuận sau thuế của các doanh nghiệp niêm yết trong quý 4/2024 dự báo đạt 22% so với cùng kỳ, đánh dấu quý thứ tư liên tiếp có mức tăng trưởng hai chữ số. Các cổ phiếu vốn hóa lớn thuộc nhóm ngành chủ đạo như ngân hàng, bất động sản và thực phẩm - đồ uống dự kiến sẽ dẫn dắt đà tăng trưởng.\nTuy vậy, vẫn có những “cơn gió ngược” ngắn hạn cần chú ý như các cuộc xung đột địa chính trị có những tín hiệu ngắn hạn làm nổi lên tâm lý ngại rủi ro nhà đầu tư và đồng USD có thể mạnh lên.\nÔng Phạm Bình Phương, chuyên gia từ Công ty cổ phần Chứng khoán Mirae Asset (Việt Nam), cho biết VN-Index trở lại vùng 1.250 điểm trong tuần thứ 3 liên tiếp, nhưng chỉ số này đã có diễn biến phân hóa trong 2 phiên gần đây. Dòng tiền bắt đầu chú ý đến câu chuyện tăng trưởng và kỳ vọng tăng trưởng của các nhóm ngành khu công nghiệp, xuất khẩu (gỗ, thủy sản, dệt may...).\nDiễn biến phân hóa này có nét tương đồng với giai đoạn cuối tháng 4/2024 khi báo cáo tài chính quý 1/2024 được công bố. Về mặt kỹ thuật vùng 1.250 điểm tiếp tục là mốc hỗ trợ của VN-Index.\nChuyên gia từ Công ty cổ phần Chứng khoán Kiến Thiết Việt Nam (CSI) cho hay, VN-Index kết thúc tuần giao dịch (từ 4-8/11) gần như “giậm chân” tại chỗ, tuy nhiên nhà đầu tư lại trải qua chuyến tàu lượn giàu cảm xúc. Sự hụt hẫng là thứ gia vị ngay phiên đầu tuần, thị trường bất ngờ lao dốc hơn 10 điểm và xuyên thủng ngưỡng hỗ trợ 1.250 điểm.\nKhông khí ảm đạm dần được thay thế bằng sự hào hứng trong phiên giao dịch ngày 6/11. Sự hưng phấn được đẩy lên cao trào khi ông Trump đắc cử tổng thống Mỹ. Nhóm bất động sản khu công nghiệp phản ứng tích cực nhất với thông tin trên kéo theo phiên giao dịch bùng nổ nhất về điểm số kể từ giữa tháng Chín.\nNiềm vui ngắn chẳng tày gang, lực cầu bất ngờ “hụt hơi” trước sức ép của nhóm vốn hóa lớn trong 2 phiên giao dịch cuối tuần và đánh mất thành quả một tuần nỗ lực.\nĐóng cửa tuần giao dịch, VN-Index ở mức 1.252,56 điểm, giảm 2.33 điểm so với cuối tuần trước đó. Thanh khoản khớp lệnh tuần qua gần như đi ngang và vẫn còn khoảng cách thấp hơn tới 19,9% so với mức bình quân 20 tuần giao dịch.\nLũy kế đến cuối tuần giao dịch, thanh khoản giao dịch bình quân trên sàn HOSE đạt 516 triệu cổ phiếu, giảm 10,21% so với cuối tuần trước, tương đương 13.463 tỷ đồng giảm 10,4%) về giá trị giao dịch.\nĐiểm tích cực trong tuần qua là hầu hết các nhóm ngành lấy lại sắc xanh với 14/21 nhóm ngành tăng điểm. Dẫn dắt đà phục hồi của thị trường trong tuần qua là các nhóm ngành như: Công nghệ viễn thông tăng 10,87%, hàng không tăng 3,87%, dệt may tăng 2,92%, bất động sản khu công nghiệp tăng 2,49%.\nỞ chiều ngược lại, áp lực điều chỉnh vẫn phủ bóng lên một số nhóm ngành như: Hàng tiêu dùng giảm 4,04%, ngân hàng giảm 1,54%, bất động sản dân cư giảm 1,02%.\nKhối ngoại bán ròng tới 3.463 tỷ đồng ( khoảng 135,1triệu USD) trên sàn HOSE. Tâm điểm bán ròng trong tuần qua là MSN (768 tỷ đồng), VHM (732 tỷ đồng), CMG (275 tỷ đồng).\nTheo CSI, xu hướng hồi phục chưa thực sự rõ nét dù trong tuần VN-Index đã xuất hiện 2 phiên tăng điểm. CSI vẫn duy trì quan điểm thận trọng, nhưng có thể mở vị thế mua thăm dò trong phiên tới khi VN-Index kiểm tra lại ngưỡng hỗ trợ (1.248-1.250) điểm.\nCSI kỳ vọng vào các nhóm cổ phiếu bất động sản khu công nghiệp; nhóm xuất khẩu: gỗ, thủy sản, dệt may; nhóm cảng biển và vận tải biển.\nThực tế cho thấy các sự kiện từ nước Mỹ tuần qua có ảnh hưởng khác nhau tới các thị trường chứng khoán toàn cầu. Theo đó, thị trường chứng khoán Mỹ tăng kỷ lục, trong khi nhà đầu tư chứng khoán châu Á lại tỏ ra thận trọng.\nChứng khoán Mỹ lập kỷ lục, châu Á mất đà\nChiến thắng của ông Donald Trump trong cuộc bầu cử Tổng thống Mỹ, cùng quyết định cắt giảm 0,25 điểm phần trăm lãi suất của Fed đã đẩy các chỉ số chính của chứng khoán Mỹ lên mức cao kỷ lục.\n Giao dịch viên tại Sàn chứng khoán New York, Mỹ. (Ảnh: THX/TTXVN) \nChốt phiên giao dịch ngày 8/11, chỉ số S&P 500 tăng 0,4% lên 5.995,54 điểm, sau khi có thời điểm chạm mức cao nhất trong phiên là 6.012,45 điểm. Đây là lần đầu tiên trong lịch sử chỉ số này bứt phá khỏi mốc 6.000 điểm, mốc được xem là quan trọng về mặt tâm lý.\nChỉ số công nghiệp Down Jones đóng cửa tăng 0,6% lên 43.988,99 điểm, sau khi có thời điểm vượt mức 44.000 điểm lần đầu tiên. Chỉ số công nghệ Nasdaq ghi nhận mức tăng nhỏ hơn, với 0,1% lên 19.286,78 điểm.\nTính chung cả tuần, chỉ số S&P 500 và Dow Jones tăng lần lượt 4,7% và 4,6%, đánh dấu tuần giao dịch khởi sắc nhất với cả hai chỉ số này tính từ đầu năm đến nay. Trong khi đó, chỉ số Nasdaq tăng 5,7% trong tuần này, mức tăng theo tỷ lệ phần trăm lớn nhất kể từ tháng 9/2024, theo dữ liệu của FactSet.\nTại châu Á, các thị trường chứng khoán mất đà trong phiên chiều 8/11, sau khi tăng vào đầu phiên nhờ động lực đến từ Phố Wall, trong khi các nhà đầu tư cũng đang cân nhắc về các kế hoạch của ông Donald Trump trong nhiệm kỳ Tổng thống thứ hai.\nChốt phiên, chỉ số Hang Seng của Hong Kong (Trung Quốc) giảm 1,1%, xuống 20.728,19 điểm. Chỉ số Shanghai Composite của Thượng Hải (Trung Quốc) giảm 0,5%, xuống 3.452,3 điểm. Trong khi đó, chỉ số Nikkei 225 của Nhật Bản tăng 0,3%, lên 39.500,37 điểm.\nTrong khi có những lo ngại rằng nhiệm kỳ Tổng thống thứ hai của ông Donald Trump có thể chứng kiến căng thẳng gia tăng giữa Trung Quốc và Mỹ, các nhà đầu tư vẫn lạc quan rằng kế hoạch của ông về cắt giảm thuế và bãi bỏ nhiều quy định hơn sẽ thúc đẩy lợi nhuận của các doanh nghiệp.\nCác chính sách của đảng Cộng hòa được cho là có thể khiến lạm phát tăng trở lại, cản trở những nỗ lực kéo dài của Fed trong việc kiểm soát giá cả.\nTuy nhiên, Chủ tịch Fed Jerome Powell đã khiến các nhà đầu tư lạc quan hơn khi khẳng định kết quả của cuộc cử Tổng thống sẽ không ảnh hưởng đến quyết định chính sách của cơ quan này mà các quyết định sẽ dựa trên số liệu.\nCác nhà giao dịch hiện đang đánh giá khả năng của một đợt cắt giảm lãi suất nữa vào tháng 12 tới. Các nhà giao dịch cũng đang chờ kết quả kỳ họp kéo dài một tuần của Ủy ban Thường vụ Quốc hội Trung Quốc; trong đó có gói kích thích lớn cho nền kinh tế lớn thứ hai thế giới, trong khi kết quả cuộc bầu cử Tổng thống Mỹ thu hút sự chú ý.\nCác nhà kinh tế nhận định Trung Quốc sẽ phê duyệt ngân sách bổ sung hàng trăm tỷ USD, tập trung chủ yếu vào việc hỗ trợ các chính quyền địa phương mắc nợ cũng như hỗ trợ tiền mặt cho các ngân hàng, nhằm xóa các khoản nợ xấu trong 4 năm qua.\nCuộc họp diễn ra trong bối cảnh ông Donald Trump giành chiến thắng trong cuộc bầu cử Tổng thống. Trước đó, trong chiến dịch tranh cử ông cảnh báo sẽ áp mức thuế lên tới 60% đối với hàng nhập khẩu từ Trung Quốc./.\n(TTXVN/Vietnam+)",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_293_50683880/2cf824daa99540cb1984.jpg",
        "linkArticle": "https://baomoi.com/chuyen-gia-nha-dau-tu-chung-khoan-cho-tin-hieu-ha-nhiet-ty-gia-c50683880.epi"
    }
]