[
    {
        "title": "Ông Trump thắng cử ở Arizona, thâu tóm toàn bộ 7 bang chiến địa",
        "summary": "Truyền thông Mỹ đồng loạt đưa tin, cựu Tổng thống Donald Trump đã đánh bại đối thủ Kamala Harris ở bang Arizona, thâu tóm cả 7 bang chiến địa và giành chiến thắng vang dội trong cuộc bầu cử tổng thống năm nay.",
        "content": "Theo CNN, sau 4 ngày kiểm phiếu, Arizona là bang chiến địa cuối cùng công bố các cử tri đã chọn ai trở thành lãnh đạo tiếp theo của Nhà Trắng. Với việc thắng cử ở bang tây nam nay, ông Trump đã có thêm 11 phiếu đại cử, nâng tổng số phiếu đại cử tri giành được trong cuộc bầu cử tổng thống Mỹ năm nay lên 312 phiếu, vượt xa đối thủ Harris với 226 phiếu.\nÔng Trump cùng vợ xuất hiện trên sân khấu trung tâm hội nghị ở Florida lúc rạng sáng 6/11 để tuyên bố thắng cử. Ảnh: New York Times\nDiễn biến mới đánh dấu chiến thắng thứ 2 của ông Trump ở Arizona kể từ năm 2016 và giúp phe Cộng hòa giành lại bang này sau khi ông Biden thắng cử tại đây năm 2020.\nNăm nay, ngoài Arizona, ông Trump cũng đánh bại bà Harris ở 6 bang chiến địa khác gồm Michigan, Pennsylvania, Georgia, Bắc Carolina, Wisconsin và Nevada. Cách đây 4 năm, ông Trump đã thua ông Biden ở 6/7 bang chiến địa, ngoại trừ Bắc Carolina và cuối cùng chỉ giành được tổng cộng 232 phiếu đại cử tri, kém xa mức tối thiểu 270 phiếu cần thiết để trở thành lãnh đạo Nhà Trắng.\nBáo The Guardian ước tính, năm nay, ông Trump giành được 74,6 triệu phiếu phổ thông, tương đương 50,5% tổng số phiếu bầu trên toàn quốc, trong khi bà Harris đạt 70,9 triệu phiếu phổ thông, tương đương 48% tổng số phiếu bầu.\nÔng Trump đã tuyên bố thắng cử từ rạng sáng ngày 6/11 sau khi nhận được các kết quả dự báo và kiểm phiếu sơ bộ sau ngày tổng tuyển cử. Bà Harris sau đó trong ngày đã có phát biểu thừa nhận thất bại và gửi lời chúc mừng đến ứng viên tổng thống của đảng Cộng hòa.\n Tuấn Anh ",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_23_50684184/e3612749aa0643581a17.jpg",
        "linkArticle": "https://baomoi.com/ong-trump-thang-cu-o-arizona-thau-tom-toan-bo-7-bang-chien-dia-c50684184.epi"
    },
    {
        "title": "Bão Yinxing chưa qua, bão Toraji giật cấp 12 lại sắp 'nối gót' vào Biển Đông",
        "summary": "Trong khi bão Yinxing chuẩn bị đổ bộ vào nước ta, bão Toraji giật cấp 12 lại sắp vào Biển Đông",
        "content": "Dự báo vị trí và đường đi của bão Toraji. Nguồn: Trung tâm Dự báo khí tượng thủy văn quốc gia\nTheo Trung tâm Dự báo khí tượng thủy văn quốc gia, hồi 7 giờ sáng nay 11-11, cơn bão có tên quốc tế Toraji đang hoạt động trên vùng biển phía Đông đảo Luzon (Philippines). Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 10, giật cấp 12.\nBão Toraji di chuyển theo hướng Tây Tây Bắc, tốc độ 15-20 km/giờ. Dự báo ngày 12-11, bão đi vào biển Đông và trở thành cơn bão số 8 trong năm 2024.\nĐể chủ động ứng phó với diễn biến của bão Toraji, Bộ trưởng Bộ NN-PTNT có công điện gửi các tỉnh, thành phố ven biển từ Quảng Ninh đến Bình Thuận và các bộ, ngành yêu cầu theo dõi chặt chẽ diễn biến của bão. Sẵn sàng lực lượng, phương tiện để cứu hộ, cứu nạn khi có yêu cầu.\nCùng với đó, quản lý các phương tiện ra khơi; tổ chức kiểm đếm tàu, thuyền; thông báo cho chủ các phương tiện, thuyền trưởng các tàu, thuyền đang hoạt động trên biển biết vị trí, hướng di chuyển và diễn biến của bão để chủ động phòng tránh, thoát ra hoặc không di chuyển vào khu vực nguy hiểm.\nVùng nguy hiểm trong 24 giờ tới từ Vĩ tuyến 16,5-21,0 độ Vĩ Bắc, phía Đông Kinh tuyến 119,0 độ Kinh Đông. Trong 48 giờ tới là từ Vĩ tuyến 15,0-21,0 độ Vĩ Bắc, phía Đông Kinh tuyến 117,5 độ Kinh Đông (vùng nguy hiểm được điều chỉnh theo các bản tin dự báo).\nTrong khi đó, cơ quan khí tượng dự báo đến 4 giờ ngày 12-11, vị trí tâm bão Yinxing (bão số 7) ở vào khoảng 15,9 độ Bĩ Bắc; 109,6 độ Kinh Đông, trên vùng biển Quảng Trị đến Quảng Ngãi. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 7, giật cấp 9. Bão di chuyển theo hướng Tây Nam, tốc độ khoảng 10-15 km/giờ, suy yếu dần thành áp thấp nhiệt đới.\nVăn Duẩn",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_15_50683831/b7203d00b04f5911005e.jpg",
        "linkArticle": "https://baomoi.com/bao-yinxing-chua-qua-bao-toraji-giat-cap-12-lai-sap-noi-got-vao-bien-dong-c50683831.epi"
    },
    {
        "title": "Messi và đồng đội thua sốc ở MLS",
        "summary": "Sáng 10/11 (giờ Hà Nội), Inter Miami thua 2-3 trước Atlanta United và bị loại khỏi vòng play-off tranh vô địch Nhà nghề Mỹ (MLS) 2024.",
        "content": "Tường Linh",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_119_50683916/408db4bd39f2d0ac89e3.jpg",
        "linkArticle": "https://baomoi.com/messi-va-dong-doi-thua-soc-o-mls-c50683916.epi"
    },
    {
        "title": "Ca sĩ Chi Dân bị công an điều tra do nghi liên quan đến ma túy",
        "summary": "Cơ quan công an đang điều tra vụ ca sĩ Chi Dân cùng một số người khác nghi liên quan ma túy ở quận Tân Bình, TPHCM.",
        "content": "Ngày 10/11, Công an quận Tân Bình (TPHCM) đang phối hợp các đơn vị liên quan điều tra vụ ông Nguyễn Trung Hiếu (35 tuổi, ca sĩ Chi Dân) cùng một số người khác nghi liên quan đến ma túy.\nTrước đó, ca sĩ Chi Dân và một số người khác bị lực lượng chức năng quận Tân Bình kiểm tra, phát hiện nghi vấn có liên quan đến ma túy tại một địa điểm trên địa bàn nên đưa về trụ sở để làm việc.\nTối 9/11 và rạng sáng 10/11, mạng xã hội lan truyền hình ảnh ca sĩ Chi Dân cùng chiếc que kiểm tra ma túy. Hình ảnh này được lan truyền chóng mặt trên các nền tảng mạng xã hội và thu hút sự quan tâm của cộng đồng mạng.\nCa sĩ Chi Dân bắt đầu hoạt động nghệ thuật từ năm 2012 ở vai trò ca sĩ, nhạc sĩ và được nhiều người biết đến với các ca khúc như: Mất trí nhớ, Người tôi yêu, Điều anh biết, Làm vợ anh nhé…\nHiện cơ quan công an đang mở rộng điều tra và chưa cung cấp thông tin về kết quả xử lý.\nMinh Anh",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_20_50684061/49c99bec16a3fffda6b2.jpg",
        "linkArticle": "https://baomoi.com/ca-si-chi-dan-bi-cong-an-dieu-tra-do-nghi-lien-quan-den-ma-tuy-c50684061.epi"
    },
    {
        "title": "Dưới nắng chói chang, ông lão U80 ở Cần Thơ miệt mài làm một việc giúp đời",
        "summary": "Người dân TP Cần Thơ không còn xa lạ với hình ảnh ông lão 77 tuổi chạy chiếc xe máy cà tàng, ngày ngày mang theo cát, đá, xi măng dặm vá những ổ gà, ổ voi trên đường.",
        "content": "Xem video:\nGần 11h trưa dưới nắng chói chang, giữa dòng xe qua lại trên đường Bốn Tổng – Một Ngàn (nay là đường tỉnh 919), ông Lê Văn Sơn (77 tuổi, ngụ xã Đông Bình, huyện Thới Lai, TP Cần Thơ) vẫn miệt mài vá ổ gà, ổ voi.\nĐường tỉnh 919 nối tỉnh Hậu Giang và TP Cần Thơ gần đây xuất hiện nhiều điểm xuống cấp, ổ gà, ổ voi. Ảnh: T.T\nKhiêng từng bao cát, đá, xi măng trên xe máy xuống, đặt cạnh lề đường, mồ hôi ướt đẫm lưng, ông Sơn cười nói: “Hôm nay chân đau, xe không thể đề nổ, loay hoay mãi mới đổi được địa điểm vá đường. Trời nắng đẹp phải tranh thủ, chứ mưa xuống thì chịu thua”.\nSau khi làm sạch khu vực sắp thi công, nhanh tay đảo vật liệu, ông dùng bay dàn đều, san phẳng ổ gà, rồi lấy thân cây chuối cắm, buộc túi ni-lông để cảnh báo người đi đường.\n“Mình bỏ chút công sức, vá tạm đường cho người dân đi an toàn. Sáng vá, chiều quay lại gỡ cây chuối chứ để đến tối chẳng may gây tai nạn cho người ta lại khổ”, ông tâm sự.\nÔng lão Lê Văn Sơn bén duyên với việc vá đường từ 2015. Ảnh: T.T\nÔng Sơn kể, vợ chồng ông có 10 người con (5 trai, 5 gái). Miếng cơm, manh áo của cả gia đình nhờ vào 50 công ruộng. Ngày các con trưởng thành, lập gia đình, vợ ông cũng ra đi mãi mãi. Sau này, ông chuyển qua làm mướn, rồi làm nhân viên bảo vệ đến tuổi nghỉ hưu.\nTrên đường đi làm chứng kiến nhiều phụ nữ, trẻ em gặp tai nạn khi đi qua đoạn đường gồ ghề, nhiều hố sụt, ông quyết định xách dụng cụ đi vá. Lúc đầu, ông vá những con đường quanh nơi ở, sau mở rộng dần, giúp nhiều tuyến đường ở Cần Thơ trở nên phẳng phiu, sạch đẹp.\nÔng Sơn vá ổ gà trên tuyến đường tỉnh 919. Ảnh: T.T\n“Ban đầu tôi tự bỏ tiền túi, sau có các con hỗ trợ. Lâu dần bà con lối xóm biết đến, người đưa vài chục, nhiều thì cả trăm nghìn đồng, chủ cơ sở bán vật liệu xây dựng cũng giảm hoặc không lấy tiền”, ông Sơn chia sẻ.\n10 năm vá đường, ông Sơn nhận ra rằng những chỗ vá chỉ được một thời gian ngắn. Đường tỉnh 919 này, ông đã vá không biết bao nhiêu lần bởi cứ vá được vài tháng lại trở về như cũ, đặc biệt vào mùa mưa.\nNhưng, ông lão 77 tuổi khẳng định “còn hố là còn làm, còn hỏng là còn vá, miễn sao sức khỏe cho phép”.\nAnh Hạnh giúp ông Sơn vá đường, cắm biển cảnh báo. Ảnh: T.T\nAnh Lê Trường Hạnh (ngụ huyện Thới Lai) thấy ông Sơn một mình cặm cụi vá đường nên tới giúp đỡ. “Bữa nay có thời gian rảnh, thấy chú làm nên phụ với chú. Nhờ có chú mà đường đi cũng an toàn hơn, chúng tôi cũng tránh được những vụ tai nạn thương tâm”.\nÔng Võ Duy Quốc - Phó chủ tịch HĐND xã Đông Bình chia sẻ, việc làm của ông Sơn là tấm gương sáng của cộng đồng. Bản thân ông Sơn cũng đã được trao nhiều giấy khen từ địa phương.\n Trần Tuyên ",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_23_50682208/7c37824c0f03e65dbf12.jpg",
        "linkArticle": "https://baomoi.com/duoi-nang-choi-chang-ong-lao-u80-o-can-tho-miet-mai-lam-mot-viec-giup-doi-c50682208.epi"
    },
    {
        "title": "Cô giáo người Tày 16 năm trèo đèo lội suối duy trì lớp học ở nơi 7 không",
        "summary": "Hơn 16 năm bám bản gieo chữ, cô giáo Long Thị Duyên (SN 1986) luôn nuôi dưỡng tình yêu trẻ với mong muốn đem con chữ đến với vùng cao.",
        "content": "Lớn lên trên mảnh đất Pác Nặm (Bắc Kạn), cô Long Thị Duyên phần nào thấu hiểu những khó khăn người đồng bào nơi đây đã và đang trải qua. Cuộc sống vùng cao thiếu thốn nên các bậc làm cha, làm mẹ dành nhiều thời gian trên nương rẫy hơn việc chăm sóc con cái, \"đám trẻ cứ thế lớn lên như cây cỏ\". Tuổi thơ của cô cũng không ngoại lệ, bố mẹ đi làm xa, phải tự lập, do vậy từ nhỏ cô luôn ấp ủ trở thành giáo viên mầm non để yêu thương, dạy dỗ, chăm sóc các em nhỏ.\nNhững năm học phổ thông, cô kiên trì mục tiêu vào đại học, rồi làm giáo viên để đền đáp công ơn nuôi dưỡng của bố mẹ. Cô Duyên thi đỗ ngành sư phạm Mầm non, trường Đại học Sư phạm Hải Phòng (nay là Đại học Hải Phòng).\nLớp học 7 không\nĐược đến giảng đường đại học với cô Duyên là một kỳ tích. Vượt quãng đường hơn 300km từ bản làng đến trường đại học, nữ sinh dân tộc Tày khi ấy không ngừng nỗ lực, chăm chỉ học tập và rèn luyện. Năm 2007 cô xuất sắc tốt nghiệp đại học.\nCầm trên tay tấm bằng cử nhân sư phạm, cô Duyên chọn xin về gần nhà dạy hợp đồng tại trường Mầm non Bộc Bô.\n\"Tôi được phân công về dạy ở điểm trường Khẩu Vai, cách trường chính và trung tâm xã chừng 7 km. Ngày ấy, đường vào điểm trường toàn đất đỏ, đi lại khó khăn, nhiều đoạn dốc cao chỉ có thể đi bộ. Từ trung tâm xã đi vào điểm trường mất khoảng 1-2 tiếng\", cô Duyên nhớ lại.\nDù sinh ra ở vùng cao, nhưng đến khi trở thành giáo viên, đến tận nơi dạy học, cô Duyên thấm hết những cơ cực của đồng bào nơi đây, cả bản chỉ thấp thoáng vài ngôi nhà gỗ, phụ thuộc hoàn toàn vào ruộng nương. \"Những ngày đầu vào điểm trường, lớp được dựng tạm bằng tre, ngày mưa thì dột ước hết sách vở, ngày lạnh thì cô trò co ro ôm nhau sưởi ấm bên bếp lửa giữa lớp, gió rít bốn bề\", cô Duyên nói.\nNgày ấy, các cô giáo thường đùa nhau đây là điểm trường 7 không: không phòng học kiên cố, không thiết bị học tập, không bảng phấn, không điện, không nước, không sóng điện thoại, không thể giao tiếp với học sinh, phụ huynh. Học trò 100% là dân tộc Mông, Dao, các em đến lớp không biết tiếng Kinh, cô trò chỉ có giao tiếp bằng cử chỉ, diễn tả hành động, quá trình dạy học càng gian nan.\n\"Dạy tiếng phổ thông cho trẻ người dân tộc rất khó, đòi hỏi giáo viên phải kiên nhẫn và phát âm chuẩn. Khi phát âm, trẻ thường bị pha lẫn tiếng mẹ đẻ, dẫn đến bị ngọng, đòi hỏi giáo viên phải kiên trì sửa, nhắc lại nhiều lần, diễn tả bằng khẩu hình chậm để các em quan sát và phát âm theo\", cô Duyên chia sẻ.\nĐể học trò làm quen với Tiếng Việt tốt hơn, cô Duyên chuẩn bị nhiều tranh ảnh, đồ dùng bắt mắt có chú thích chữ cái gây thích thú. Cô cũng nghĩ ra nhiều trò có tính tương tác cao để học trò vừa học vừa chơi, tiếp thu bài giảng nhanh chóng, hiệu quả hơn.\nCô Duyên nhớ nhất những ngày dạy trẻ các bài ca dao, đồng dao, bài hát..., nhìn các trò bi bô đồng thanh đọc theo, cô càng tin lựa chọn trở thành giáo viên là đúng.\nHàng ngày, sau giờ học trên lớp, cô Duyên phải dành thời gian đến nhà phụ huynh để vận động cho con đến lớp đầy đủ, không bỏ học. Thậm chí phải cùng ăn, cùng ở, cùng lao động với nhiều gia đình, họ mới tin tưởng, cho con đến lớp.\nCuộc sống bám bản gieo con chứ cứ thế trôi, đến nay cũng hơn 16 năm cô Duyên gắn bó với mảnh đất núi rừng này.\nMong cho học sinh có bữa no\nĐi qua ngần ấy năm thăng trầm, cô Duyên chia sẻ, để làm tốt công tác nuôi dưỡng, chăm sóc và giáo dục trẻ ở vùng khó khăn, vùng đồng bào dân tộc thiểu số phải có lập trường tư tưởng vững vàng, kiên định.\nTừ những ngày bắt đầu theo nghề, cô Duyên luôn sẵn sàng nhận và hoàn thành tốt mọi nhiệm vụ được giao. Cô luôn giản dị trong ăn mặc, tóc buộc cao để dễ dàng chăm sóc những học trò nhỏ từ việc học đến từng bữa ăn giấc ngủ. Chỉ những ngày trường có sự kiện quan trọng, cô giáo người Tày mới 'ăn diện' áo dài và xõa tóc.\nCô nói, vì điểm trường còn nghèo nên muốn tích góp đồng lương để thỉnh thoảng mua thêm kẹo bánh, đồ chơi cho các em nhỏ.\nLà giáo viên mầm non, cô Duyên luôn xác định rõ vai trò \"giáo viên như mẹ hiền\". Mỗi khi nhìn học trò bị suy dinh dưỡng, cô đau đáu tìm cách cải thiện. \"Tôi nhớ mãi những ngày đích thân đến nhà từng em để động viên phụ huynh cho con ăn ngủ tại lớp. Thời gian đầu chưa được hưởng ứng tích cực nhưng theo thời gian, việc học bán trú dần trở thành điều quen thuộc. Nhờ đó tình trạng suy dinh dưỡng giảm đáng kể\", cô Duyên mừng rỡ khi sự kiên trì của mình được đền đáp bằng sự mạnh khỏe của các học trò.\nMong muốn lớn nhất của cô Duyên là góp sức tạo nên môi trường giáo dục lành mạnh, tất cả trẻ em tới trường đều được ăn no, mặc ấm và an toàn. \"Các con đã đến trường, dù hoàn cảnh thế nào cũng được chăm sóc như nhau, không bạn nào được ưu ái hơn và cũng không bạn nào bị bỏ lại phía sau\", cô giáo nói.\nNhờ sự bền bỉ với nghề và tình yêu học trò sâu sắc, giờ đây cô Duyên trở thành người mẹ thứ hai, không thể thiếu, tại điểm trường Mầm non Bộc Bố, huyện Pác Nặm.\nNhiều năm liên tiếp cô Duyên đạt danh hiệu Chiến sĩ thi đua cấp cơ sở 3, danh hiệu Lao động tiên tiến. Cô cũng nhận nhiều giấy khen do tỉnh, thành phố trao tặng vì có thành tích thi đua, dạy học xuất sắc cùng nhiều sáng kiến hay cho ngành giáo dục.\nNăm học này là năm thứ 17 công tác trong ngành giáo dục, cô giáo người Tày vẫn luôn tâm niệm được làm nghề mỗi ngày, được học trò yêu quý, được phụ huynh và đồng nghiệp tôn trọng là món quà, động lực quý giá nhất.",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_08_83_50666605/e725dd1c4e53a70dfe42.jpg",
        "linkArticle": "https://baomoi.com/co-giao-nguoi-tay-16-nam-treo-deo-loi-suoi-duy-tri-lop-hoc-o-noi-7-khong-c50666605.epi"
    },
    {
        "title": "Nhóm phụ nữ đội nắng hút đinh giữ an toàn đường phố",
        "summary": "Từ đầu năm 2024 đến nay, ở tỉnh Bình Dương có một 'biệt đội' đặc biệt được ra đời và nhận được rất nhiều thiện cảm từ cộng đồng, đó là 'biệt đội hút đinh'. Đặc biệt hơn nữa, đa phần thành viên tham gia đều là phụ nữ. Mỗi lần ra quân, các thành viên đều mặc chung một màu áo của Hội Chữ thập đỏ. Trong đó phần đông chị em phụ nữ đã có gia đình, làm nhiều công việc khác nhau. Việc làm mang tính chất thiện nguyện, không lương nhưng các thành viên đều nhiệt tình hưởng ứng.",
        "content": "Tại một buổi sinh hoạt đặc biệt được diễn ra thường xuyên, nội dung chính yếu là báo cáo kết quả hút đinh các tuyến đường; đồng thời, phân công nhiệm vụ cho một ngày làm việc của “biệt đội hút đinh” thuộc Chi Hội Chữ thập đỏ các khu phố ở phường Tân Bình, thành phố Dĩ An.\nSau khi phân công nhiệm vụ, người lái xe hút đinh, người đi trước dẫn đường, người đi sau hỗ trợ… nhóm 8 người xuất phát.\nMàu áo của Hội Chữ thập đỏ mà các chị mặc cũng đã quen thuộc với người dân trên mọi nẻo đường của thành phố Dĩ An. Việc nặng nhọc là thế, cũng chẳng có một ngày lương nào nhưng nụ cười tỏa nắng cùng tinh thần thiện nguyện luôn rạng rỡ với những người phụ nữ này.\nKhông dám nói sẽ đưa công việc hút đinh này đi bao xa, mở rộng ra bao nhiêu địa phương nhưng gắn bó bao lâu thì sự bền bỉ đã luôn sẵn có với các chị em ở phường Tân Bình của thành phố Dĩ An. Ngày ngày, “biệt đội hút đinh” đã không những làm tốt nhiệm vụ của mình mà còn là hình ảnh tuyên truyền về ý thức giữ gìn vệ sinh đường phố sạch sẽ, không vứt rác và vật nhọn ra đường, gây nguy hiểm cho người tham gia giao thông.\nMời quý vị theo dõi nội dung chi tiết!\nViệt Phong - Tăng Sắc",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_08_474_50666162/953fea0f7940901ec951.jpg",
        "linkArticle": "https://baomoi.com/nhom-phu-nu-doi-nang-hut-dinh-giu-an-toan-duong-pho-c50666162.epi"
    },
    {
        "title": "Công ty GFDI vỡ nợ hơn 3.700 tỷ đồng: Khách hàng thu hồi tiền cho vay thế nào?",
        "summary": "Luật sư nêu tình huống pháp lý liên quan vụ Công ty GFDI nợ 7.541 khách hàng với tổng số hơn 3.700 tỷ đồng và khả năng thu hồi tiền của người cho vay.",
        "content": "Sáng 10/11, ghi nhận của PV Báo điện tử VTC News, tại trụ sở chính của Công ty GFDI (số 92 đường 29/3, quận Cẩm Lệ, Đà Nẵng), dù cửa đóng, chỉ có cán bộ công an địa phương làm nhiệm vụ bảo vệ nhưng thỉnh thoảng vẫn còn một vài khách hàng tìm đến mang theo chút hy vọng tìm kiếm thông tin rồi lặng lẽ ra về.\nLiên quan vụ việc này, Cơ quan Điều tra Công an TP Đà Nẵng xác định, từ đầu tháng 11/2024, Công ty GFDI mất khả năng chi trả cho 7.541 khách hàng với tổng số tiền dư nợ gốc hơn 3.700 tỷ đồng.\nLực lượng công an khám xét Công ty GFDI, thu giữ nhiều tài liệu phục vụ điều tra. \nCông an TP Đà Nẵng tiếp tục điều tra, xử lý hành vi của Nguyễn Quang Hoàng (Tổng giám đốc Công ty GFDI) cùng các tổ chức, cá nhân liên quan và tích cực xác minh, thu hồi tài sản phục vụ giải quyết hậu quả, đảm bảo quyền lợi chính đáng của khách hàng liên quan vụ việc.\nBình luận về yếu tố pháp lý xung quanh vụ việc, luật sư Trần Hậu, Công ty Luật FDVN, Đoàn Luật sư TP Đà Nẵng cho biết khách hàng cho Công ty TNHH MTV Tư vấn đầu tư GFDI (Công ty GFDI) vay chỉ có thể hy vọng thu hồi được tiền khi cơ quan điều tra truy thu được nguồn tiền đã bị mất.\nTheo luật sư Trần Hậu, hiện cơ quan điều tra đang điều tra làm rõ các vi phạm pháp luật của những cá nhân liên quan đến GFDI huy động tiền của người dân nên các khách hàng phải kiên nhẫn chờ đợi. Khả năng thu hồi được tiền của khách hàng sẽ phụ thuộc vào kết quả điều tra, truy và phong tỏa được các nguồn tiền chuyển đi.\nVị luật sư phân tích thường các hoạt động chiếm đoạt tiền lớn, thời gian kéo dài và mất vốn có thể do lấy của người sau trả lãi cho người trước. Nhưng nếu lãi trả cho người trước không đủ lớn như số tiền thiệt hại thì rõ ràng tiền được chuyển đi vào các nguồn nào khác.\nĐiều dễ nhận thấy trong vụ việc xảy ra tại Công ty GFDI là doanh nghiệp chuẩn bị rất kỹ lưỡng về mặt hình ảnh để gây dựng niềm tin. Chiêu trò lấy tiền người sau trả lợi nhuận cho người trước thời gian đầu vừa nhanh vừa dễ đã tạo nên sự tin tưởng của những người đầu tư. Đây là dấu hiệu của kiểu đa cấp biến tướng và khi “vỡ trận” thì xử lý hậu quả rất nặng nề.\n“Do đó, nếu điều tra làm rõ, thu hồi, phong tỏa được các nguồn tiền chuyển đi thì mới có cơ hội để xử lý bồi thường cho các nạn nhân một cách hiệu quả”, luật sư Trần Hậu nói.\nTuy nhiên, luật sư Trần Hậu cũng nêu dẫn chứng từng có nhiều vụ án hình sự tương tự vụ việc tại Công ty GFDI, việc điều tra, làm rõ dòng luân chuyển của tiền không đạt kết quả dẫn đến việc xử lý hình sự được thực hiện, còn khả năng thu hồi tiền thiệt hại lại chưa làm được.\nRất đông khách hàng kéo đến Công ty GFDI để đòi lại tiền trong các ngày từ 6-8/11.\n“Do đó, cơ quan điều tra cần có những giải pháp truy nguồn tiền đã bị mất để có thể khắc phục được hậu quả thực tế”, bà Hậu nói.\nVị luật sư này cho biết thêm dấu hiệu biến tướng của hoạt động huy động vốn theo phương thức đa cấp bất chính (dùng tiền huy động của người sau trả lãi cho người trước, chi trả hoa hồng lớn cho những người huy động đầu tư) đã được cơ quan công an cảnh báo nhưng vì lợi nhuận lớn, nhiều người vẫn bị lừa.\n2 tình huống pháp lý\nNhìn nhận về hướng xử lý vụ việc, hình phạt Tổng Giám đốc Công ty GFDI có thể đối diện trong vụ án này, luật sư Trần Hậu nêu 2 trường hợp có thể xảy ra.\nThứ nhất, nếu xác định được cá nhân có hành vi gian dối, có ý định chiếm đoạt tài sản trước khi ký các hợp đồng vay tiền thì có dấu hiệu tội “Lừa đảo chiếm đoạt tài sản”. Hình phạt cao nhất có thể là 20 năm tù hoặc tù chung thân theo quy định tại Điều 174 Bộ luật Hình sự 2015 (sửa đổi, bổ sung năm 2017).\nThứ hai, nếu như sau khi vay tiền mới có ý định chiếm đoạt tài sản thì có dấu hiệu tội “Lạm dụng tín nhiệm chiếm đoạt tài sản” và có thể có mức hình phạt cao nhất lên đến 20 năm tù. Đồng thời, cá nhân có hành phi sai phạm phải có trách nhiệm hoàn trả, bồi thường thiệt hại cho các nạn nhân.\nĐối với các cá nhân liên quan, tức là nhân viên của Công ty GFDI, nếu họ hoàn toàn không biết nguồn tiền huy động về được dùng làm gì, không biết mục đích của việc huy động, chỉ làm theo chỉ đạo của lãnh đạo công ty thì có thể họ không phải chịu trách nhiệm hình sự.\n“Tuy nhiên, tùy theo hoàn cảnh cụ thể để đánh giá vai trò, vị trí của các nhân viên công ty trong vụ này bởi chắc chắn có rất nhiều người có liên quan và có vấn đề pháp lý liên quan đến họ. Quan trọng là vấn đề chứng minh tính liên quan đối với mục đích, ý định gian dối và ý chí chiếm đoạt tài sản. \nNếu các nhân viên công ty làm thuê ăn lương, không có mục đích giúp sức cho việc gian dối thì họ có thể được đánh giá và phân loại vai trò trong vụ việc”, luật sư Trần Hậu nêu.\nCông ty GFDI thành lập ngày 17/5/2018, vốn điều lệ 80 tỷ đồng, trụ sở chính tại số 92, đường 29/3 (phường Hòa Xuân, quận Cẩm Lệ, TP Đà Nẵng), do Nguyễn Quang Hoàng là Tổng Giám đốc, người đại diện pháp luật đồng thời là Chủ tịch hội đồng thành viên, chủ sở hữu công ty.\nTừ tháng 11/2023, Nguyễn Quang Hoàng chỉ đạo nhân viên lừa đảo khách hàng dưới hình thức ký hợp đồng vay tiền, sử dụng tiền vay của người sau trả cho người trước.\nĐầu tháng 11/2024, Công ty GFDI mất khả năng chi trả cho 7.541 khách hàng với tổng số tiền dư nợ gốc hơn 3.700 tỷ đồng.\nTừ ngày 6/11, công ty dừng hoạt động, hàng trăm khách hàng tại Đà Nẵng và một số địa phương khác vây trụ sở để đòi lại tiền nhưng không được.\nNgày 8/11, Cơ quan Cảnh sát Điều tra Công an TP Đà Nẵng khám xét khẩn cấp trụ sở chính, sở giao dịch của Công ty GFDI tại số 47 Núi Thành và nhà riêng Nguyễn Quang Hoàng cùng các đối tượng có liên quan.\nChâu Thư",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_83_50684078/7a6e1f4892077b592216.jpg",
        "linkArticle": "https://baomoi.com/cong-ty-gfdi-vo-no-hon-3-700-ty-dong-khach-hang-thu-hoi-tien-cho-vay-the-nao-c50684078.epi"
    },
    {
        "title": "Cựu Ngoại trưởng Mike Pompeo không được mời vào chính quyền mới của ông Trump",
        "summary": "Tổng thống đắc cử Mỹ Donald Trump ngày 9/11 cho biết cựu ứng cử viên tổng thống đảng Cộng hòa Nikki Haley và cựu Ngoại trưởng Mike Pompeo sẽ không được mời tham gia chính quyền của ông.",
        "content": "Tổng thống đắc cử Donald Trump đang cân nhắc các ứng cử viên tham gia chính quyền của ông trước lễ nhậm chức tổng thống vào ngày 20/1 tới.\nÔng Mike Pompeo. Ảnh KT\nBà Nikki Haley và ông Mike Pompeo từng giữ các chức vụ dưới thời ông Trump tổng thống giai đoạn đầu năm 2017 đến đầu năm 2021. Cụ thể bà Haley, cựu thống đốc Nam Carolina, từng là đại sứ Mỹ tại Liên Hợp Quốc, đã ủng hộ ông Trump làm tổng thống mặc dù từng chỉ trích ông gay gắt khi bà chạy đua tranh cử với ông trong cuộc bầu cử sơ bộ của đảng.\nÔng Pompeo, từng là giám đốc Cơ quan Tình báo Trung ương, đã được một số phương tiện truyền thông nhắc đến như một Bộ trưởng Quốc phòng tiềm năng và cũng được coi là ứng cử viên tổng thống tiềm năng của Đảng Cộng hòa, trước khi ông tuyên bố không ra tranh cử vào tháng 4/2023.\nTổng thống đắc cử Donald Trump cho biết lễ nhậm chức của ông vào đầu năm 2025 sẽ do nhà đầu tư bất động sản và nhà tài trợ chiến dịch Steve Witkoff và cựu Thượng nghị sĩ Kelly Loeffler đồng chủ trì.\nTrần Nga/VOV1 (biên dịch) Theo Reuters",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_65_50683976/4fee7ec0f38f1ad1439e.jpg",
        "linkArticle": "https://baomoi.com/cuu-ngoai-truong-mike-pompeo-khong-duoc-moi-vao-chinh-quyen-moi-cua-ong-trump-c50683976.epi"
    },
    {
        "title": "Sáng 10/11, Bảo tàng Lịch sử Quân sự quá tải, phải ra khuyến cáo",
        "summary": "Thống kê tới hơn 9 giờ sáng 10/11, đã có khoảng 10.000 người dân, du khách đổ về Bảo tàng tham quan. Đến thời điểm hiện tại, khoảng hơn 1.500 xe ôtô các loại đã không còn chỗ đỗ.",
        "content": "Sáng 10/11, phòng Tuyên truyền-Giáo dục của Bảo tàng Lịch sử Quân sự Việt Nam cho biết từ đầu buổi sáng cùng ngày, Bảo tàng đã quá tải do du khách tới tham quan.\nBảo tàng khuyến cáo người dân chủ động sắp xếp thời gian hợp lý để buổi tham quan diễn ra thuận lợi, tránh tình trạng chen lấn, xô đẩy.\nTheo Trung tá Nguyễn Thị Lan Hương, Trưởng phòng Tuyên truyền-Giáo dục (Bảo tàng Lịch sử quân sự Việt Nam), ngay từ đầu buổi sáng 10/11, rất đông người dân đã về tham quan, khiến cho Bảo tàng đang trong tình trạng quá tải.\nBảo tàng Lịch sử quân sự Việt Nam khuyến cáo người dân, du khách chủ động sắp xếp thời gian hợp lý, nếu có kế hoạch tới tham quan Bảo tàng trong ngày 10/11 và các dịp cuối tuần.\nThống kê tới hơn 9 giờ sáng 10/11, đã có khoảng 10.000 người dân, du khách đổ về Bảo tàng tham quan. Đến thời điểm hiện tại, khoảng hơn 1.500 xe ôtô các loại đã không còn chỗ đỗ.\n Lượng khách đổ về tham quan bảo tàng quá đông khiến xe ôtô ùn tắc kéo dài. (Nguồn: Facebook) \nLượng người đổ về Bảo tàng Lịch sử quân sự Việt Nam quá đông khiến rất nhiều khu vực bên trong, bên ngoài Bảo tàng đều quá tải. Dọc tuyến đường tại Đại lộ Thăng Long cũng xảy ra tình trạng ùn tắc nghiêm trọng.\nTrước đó, từ ngày 1/11, Bảo tàng Lịch sử Quân sự Việt Nam tại Đại lộ Thăng Long, phường Tây Mỗ, Đại Mỗ, quận Nam Từ Liêm, đã chính thức mở cửa đón, phục vụ khách tham quan và thông báo miễn phí tham quan đến hết tháng 12.\nĐến ngày 3/11, Bảo tàng tạm thời dừng đón khách để phục vụ công tác tuyên truyền và đã mở cửa trở lại từ ngày 6/11 phục vụ khách tham quan./.\n(TTXVN/Vietnam+)",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_293_50684158/38483060bd2f54710d3e.jpg",
        "linkArticle": "https://baomoi.com/sang-10-11-bao-tang-lich-su-quan-su-qua-tai-phai-ra-khuyen-cao-c50684158.epi"
    },
    {
        "title": "Ông Trump 'dội gáo nước lạnh' vào cựu thuộc cấp",
        "summary": "Tổng thống đắc cử Donald Trump 'dội gáo nước lạnh' vào bà Nikki Haley và ông Mike Pompeo với tuyên bố khẳng định hai người này sẽ không có mặt trong nội các mới của Mỹ.",
        "content": " Tổng thống Donald Trump phát biểu năm 2017 bên cạnh Nikki Haley, khi đó là Đại sứ Mỹ tại Liên Hợp Quốc. Ảnh: New York Times. \nTổng thống đắc cử Mỹ Donald Trump tuyên bố bà Nikki Haley và ông Mike Pompeo sẽ không có mặt trong nội các mới của mình.\n“Tôi sẽ không mời cựu Đại sứ Nikki Haley hay cựu Ngoại trưởng Mike Pompeo tham gia vào Chính quyền Trump đang được thành lập”, ông Trump viết trên mạng xã hội Truth Social. “Tôi rất trân trọng khoảng thời gian làm việc với họ trước đây và muốn cảm ơn họ vì những đóng góp cho đất nước”.\nBà Nikki Haley từng đối chọi gay gắt với sếp cũ trong vòng bầu cử sơ bộ, dùng nhiều từ ngữ như “yếu kém” và “mất kiểm soát” để chỉ trích ông. Tuy nhiên, sau khi ông Trump giành được đề cử của đảng Cộng hòa với số phiếu áp đảo, bà Haley hồi tháng 5 tuyên bố sẽ bỏ phiếu cho ông.\nCựu tổng thống sau đó đã nói bà Haley sẽ tham gia “đội ngũ” của mình với “vai trò nào đó”. Sau khi ông Trump được xác định là người chiến thắng cuộc bầu cử năm 2024, bà cũng có tuyên bố công khai chúc mừng.\n“Người dân Mỹ đã lên tiếng”, bà Haley viết trên mạng xã hội X vào sáng 6/11. “Chúc mừng Tổng thống Trump đã có chiến thắng mạnh mẽ. Giờ là lúc để người dân Mỹ đoàn kết, cầu nguyện cho đất nước và bắt đầu quá trình chuyển giao quyền lực một cách hòa bình”.\nKhác với bà Haley, ông Pompeo, người từng giữ chức Ngoại trưởng và Giám đốc CIA trong nhiệm kỳ đầu của ông Trump, không công khai mâu thuẫn với sếp cũ. Ông cũng từng cân nhắc tham gia vòng bầu cử sơ bộ nhưng cuối cùng từ bỏ ý định. Hồi tháng 3, ông nói sẵn sàng nhận vị trí trong chính quyền của cựu Tổng thống Trump.\n“Tôi hiếm khi bình luận về những vị trí mình chưa được mời đảm nhiệm”, ông Pompeo nói trên đài Fox News. “Nhưng nếu có cơ hội phục vụ và nếu cho rằng mình có thể tạo ra sự khác biệt... tôi chắc chắn sẽ nhận lời để cố gắng phục vụ người dân Mỹ”.\nÔng Trump đang chuẩn bị nhân sự cho chính quyền mới. Ông đã tuyên bố cố vấn lâu năm Susie Wilkes sẽ giữ vai trò Chánh văn phòng, cựu Thượng nghị sĩ bang Georgia Kelly Loeffler cùng Steve Witkoff, một nhà quyên góp cho chiến dịch tranh cử, sẽ làm đồng chủ tịch cho lễ nhậm chức của ông Trump và Thượng nghị sĩ, Phó tổng thống đắc cử J.D. Vance.\nTheo các nguồn thạo tin của Washington Post, những ứng viên đang được xem xét cho vị trí Ngoại trưởng bao gồm Thượng nghị sĩ Marco Rubio và cựu Quyền giám đốc Tình báo Quốc gia Richard Grenell. Những người thân cận với ông Trump cho biết ông đang ưu tiên những người trung thành.\nLạc Chi",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_119_50684053/6668924d1f02f65caf13.jpg",
        "linkArticle": "https://baomoi.com/ong-trump-doi-gao-nuoc-lanh-vao-cuu-thuoc-cap-c50684053.epi"
    },
    {
        "title": "Chi Dân trước khi bị công an giữ vì nghi vấn sử dụng ma túy",
        "summary": "Thời gian qua, Chi Dân vẫn hoạt động đều đặn trên các sân khấu âm nhạc nhưng sự nghiệp của nam ca sĩ có phần trầm lắng, ngày càng đi xuống.",
        "content": "Ngày 10/11, nguồn tin từ Công an quận Bình Tân, TP.HCM cho biết đang điều tra vụ việc ca sĩ Chi Dân (tên thật là Nguyễn Trung Hiếu, 35 tuổi) cùng một số người nghi vấn sử dụng ma túy.\nTối 9/11, hình ảnh được cho là của Chi Dân lan truyền trên mạng xã hội. Trước đó, Chi Dân vẫn hoạt động đều đặn trên các sân khấu âm nhạc, mạng xã hội đồng thời úp mở ra mắt sản phẩm mới cách đây không lâu.\nĐộng thái của Chi Dân\nTrên mạng xã hội, bài đăng mới nhất được Chi Dân đăng là vào 3/11 với tấm hình cá nhân của anh. Những ngày trước đó, nam ca sĩ vẫn đều đặn chia sẻ hình ảnh, video trong các đêm diễn hoặc hoạt động giải trí. Ở lễ cưới Anh Đức diễn ra vào đầu tháng 9, nam ca sĩ cũng tham gia. Cuối tháng 8, Chi Dân thông báo trở lại với phong cách và sản phẩm âm nhạc mới nhưng đến nay dự án đó chưa được phát hành.\n Hình ảnh mới nhất được Chi Dân chia sẻ trên trang cá nhân. Ảnh: FBNV. \nNhững năm qua, Chi Dân vẫn là gương mặt quen thuộc ở các sân khấu nhỏ. Tuy nhiên, tần suất phủ sóng của anh giảm hẳn so với thời gian trước. Anh cũng không có sản phẩm âm nhạc nổi bật khiến tên tuổi gần như mờ nhạt, bớt sức cạnh tranh so với lứa ca sĩ trẻ đang không ngừng phát triển. Trên kênh YouTube chính thức, một năm qua không thấy Chi Dân có dự án mới.\nThậm chí, đầu năm, có khán giả cho rằng nam ca sĩ hết thời và so sánh tên tuổi của anh với đàn em. Khi đó, Chi Dân phản hồi: “Mỗi người có một FC (PV: Fanclub) riêng, đừng vào FC của người khác mà nói chuyện kém văn minh như vậy. Dân cũng không muốn đem tên của bất kỳ ai vào đây. Năm nay tôi cũng gần 40 tuổi chứ không phải nhỏ. Do đó, đừng nói Chi Dân giống người này, người kia. Phải nói người nhỏ hơn giống người lớn, chứ sao người lớn giống người nhỏ được''.\nThời điểm đó, khi liên tục gặp những bình luận tiêu cực, Chi Dân cho biết trước đây anh thường nhẫn nhịn trước ý kiến trái chiều hoặc lời gièm pha. Tuy nhiên, do anti-fan ngày càng đi quá giới hạn nên Chi Dân nhấn mạnh: \"Chuyện gì cũng có giới hạn, làm vừa thôi, mọi người cũng phải để cho người khác cảm thấy đàng hoàng\".\nSự nghiệp đi xuống, vướng nhiều ồn ào\nĐây không phải lần đầu tiên Chi Dân vướng ồn ào. Cách đây khoảng một năm, hình ảnh một người đàn ông có nhiều hình xăm trên tay được cho là Chi Dân đang làm việc với cơ quan chức năng lan truyền trên mạng xã hội. Thời điểm đó, nhiều người tràn vào trang cá nhân của Chi Dân và hỏi anh có ổn không. Tên của anh cũng được nhắc tới liên tục ở các fanpage, bài viết về vụ việc. Tuy nhiên, nam ca sĩ giữ im lặng.\nTrong livestream diễn ra ít ngày sau đó, Chi Dân lên tiếng xin lỗi khán giả và hứa thay đổi. Anh cho biết sau thời gian gặp biến cố gia đình đã vấp phải nhiều lỗi lầm và không sống đúng với nghề. Anh mong khán giả bỏ qua sự việc.\n“Tôi xin lỗi những khán giả đã yêu thương và những người đã buồn, thất vọng vì tôi thời gian qua. Tôi xin lỗi người hâm mộ, tất cả đồng nghiệp - những người đã giúp đỡ, từng thương yêu tôi. Sau biến cố về gia đình và tình yêu không như mong đợi, thời gian qua, tôi sống không đúng với nghề nghiệp, tình cảm mọi người dành cho tôi. Sau sự quay lại lần này, tôi đã chiêm nghiệm rất nhiều. Tôi hứa thay đổi, trở thành con người khác tốt đẹp hơn. Tôi hứa sống nghiêm túc với nghề. Hy vọng mọi người bỏ qua và thông cảm, cho Chi Dân quay lại lần này”, Chi Dân nói.\n Chi Dân liên tục vướng ồn ào. Ảnh: FBNV. \nChi Dân sinh năm 1989, là ca sĩ - nhạc sĩ từng được giới trẻ yêu thích qua các ca khúc như Mất trí nhớ, Người tôi yêu, Điều anh biết, Làm vợ anh nhé… Mất trí nhớ được nam ca sĩ phát hành năm 2013 có lẽ là sản phẩm nổi bật nhất. Vài năm sau đó, anh tiếp tục có bản hit Điều anh biết và 1234.\nTrong đó, 1234 hiện đạt 54 triệu lượt xem. Năm 2016, Chi Dân thậm chí được đề cử hạng mục Best Asian Artist In Vietnam (Nghệ sĩ xuất sắc châu Á tại Việt Nam) của MAMA. Có thể nói, đây là giai đoạn tên tuổi của Chi Dân được biết tới nhiều nhất.\nNhững năm sau, Chi Dân vẫn trung thành với những ca khúc pop, ballad như Chỉ cần anh giả vờ, Tan vỡ, Em đang bận yêu ai, Người yêu giản đơn, Tan vỡ, Nỗi nhớ không bao giờ quên… Chi Dân không đột phá, an toàn trong giới hạn quen thuộc của anh nên cũng thiếu sự đột phá ở thị trường. Nhưng những ca khúc của anh vẫn có được lượng khán giả nhất định từ những người nghe thích thể loại kể trên.\nNăm 2021, Chi Dân gặp biến cố mẹ qua đời. Sau đó, bạn gái cũng chia tay anh. Nam ca sĩ kể liên tục sóng gió ập đến khiến anh suy sụp và sau đó vực dậy nhờ âm nhạc.\nTừng đạt được nhiều thành tựu trong âm nhạc nhưng việc sự nghiệp ngày càng đi xuống, bản thân lại vướng nhiều ồn ào, Chi Dân ngày càng đánh mất lòng tin, sự yêu mến với khán giả.\nMinh Hạo",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_119_50684056/7cf991dc1c93f5cdac82.jpg",
        "linkArticle": "https://baomoi.com/chi-dan-truoc-khi-bi-cong-an-giu-vi-nghi-van-su-dung-ma-tuy-c50684056.epi"
    },
    {
        "title": "Tin BÃO SỐ 7 (Bão YINXING); BÃO TORAJI và các chỉ đạo ứng phó",
        "summary": "Cập nhật liên tục tin bão YINXING (bão số 7); bão TORAJI; cảnh báo thời tiết nguy hiểm, mưa lớn, lũ quét, sạt lở đất,... và các chỉ đạo ứng phó.",
        "content": "Dự báo vị trí và đường đi của bão YINXING. Ảnh NCHMF\nBÃO YINXING (bão số 7) giật cấp 16, hướng vào miền Trung\nTheo Trung tâm dự báo khí tượng thủy văn quốc gia, sáng sớm 8/11, bão YINXING đã đi vào vùng biển phía Đông của khu vực Bắc Biển Đông, trở thành cơn bão số 7 trong năm 2024.\nHồi 07 giờ (10/11), vị trí tâm bão số 7 (bão YINXING) ở vào khoảng 19,0 độ Vĩ Bắc; 113,2 độ Kinh Đông, trên vùng biển phía Tây Bắc khu vực Bắc Biển Đông, cách quần đảo Hoàng Sa khoảng 330km về phía Bắc Đông Bắc.\nSức gió mạnh nhất vùng gần tâm bão mạnh cấp 13 (134-149km/h), giật cấp 16. Di chuyển theo hướng Tây Tây Nam, tốc độ khoảng 5km/h.\nDự báo tác động của bão YINXING - bão số 7\nVùng biển phía Tây khu vực Bắc Biển Đông gió mạnh cấp 7-9, vùng gần tâm bão đi qua cấp 10-13, giật cấp 16, sóng biển cao 4,0-6,0m, vùng gần tâm 6,0-8,0m; biển động dữ dội.\nTừ gần sáng ngày 11/11, vùng biển Quảng Trị đến Quảng Ngãi có gió mạnh cấp 6-7, vùng gần tâm bão đi qua mạnh cấp 8, giật cấp 10, sóng biển cao 2,0-4,0m, vùng gần tâm bão 3,0-5,0m; biển động mạnh.\nTàu thuyền hoạt động trong các vùng nguy hiểm nói trên đều có khả năng chịu tác động của dông, lốc, gió mạnh, sóng lớn.\nVị trí và đường đi của bão TORAJI\nTIN BÃO GẦN BIỂN ĐÔNG (Cơn bão TORAIJ)\nHiện nay, cơn bão có tên quốc tế là bão TORAJI, đang hoạt động trên vùng biển phía Đông đảo Lu Dông (Philippines).\nHồi 07 giờ ngày 10/11, vị trí tâm bão TORAJI ở vào khoảng 15,1 độ Vĩ Bắc; 126,9 độ Kinh Đông, trên vùng biển phía Đông Bắc đảo Lu Dông.\nSức gió mạnh nhất vùng gần tâm bão TORAJI mạnh cấp 10 (89-102km/h), giật cấp 12. Di chuyển theo hướng Tây Tây Bắc, tốc độ 15-20km/h.\nDự báo diễn biến BÃO TORAJI (24 đến 72 giờ tới):\nCảnh báo diễn biến BÃO TORAJI (từ 72 đến 120 giờ tới)\nTừ 72 đến 120 giờ tiếp theo, bão TORAJI di chuyển theo hướng Tây Tây Bắc sau có khả năng đổi hướng Tây Tây Nam, mỗi giờ đi được 10-15km, cường độ tiếp tục suy yếu thêm.\nDự báo tác động của bão TORAJI\nTừ đêm 10/11, vùng biển phía Đông khu vực Bắc Biển Đông gió mạnh cấp 6-7, vùng gần tâm bão TORAJI đi qua cấp 8-9, giật cấp 11, sóng biển cao 2,0-4,0m, vùng gần tâm 4,0-6,0m; biển động rất mạnh.\nTàu thuyền hoạt động trong các vùng nguy hiểm nói trên đều có khả năng chịu tác động của dông, lốc, gió mạnh, sóng lớn.\nTIN DỰ BÁO GIÓ MẠNH, SÓNG LỚN VÀ MƯA DÔNG TRÊN BIỂN\nỞ vùng biển phía Tây Bắc khu vực Bắc Biển Đông có mưa bão, gió mạnh cấp 8-11, vùng gần tâm bão đi qua cấp 12-15, giật cấp 17.\nDự báo diễn biến trong 24h tới:\nNgoài ra, ngày và đêm 10/11, vùng biển phía Tây khu vực Bắc Biển Đông (bao gồm vùng biển quần đảo Hoàng Sa) có mưa bão; vùng biển từ Bình Thuận đến Cà Mau, Cà Mau đến Kiên Giang và vịnh Thái Lan có mưa rào và dông rải rác. Trong mưa dông có khả năng xảy ra lốc xoáy và gió giật mạnh cấp 7-8.\nCảnh báo: \nKhoảng đêm 11/11, cơn bão TORAJI có khả năng di chuyển vào khu vực Biển Đông.\nNgày và đêm 11/11: Vùng biển phía Tây khu vực Bắc Biển Đông (bao gồm vùng biển quần đảo Hoàng Sa) gió mạnh cấp 6-8, vùng gần tâm bão đi qua mạnh cấp 9-11, giật cấp 14, biển động dữ dội; sóng biển cao 3,0-5,0m, vùng gần tâm bão 5,0-7,0m.\nVùng biển phía Đông của khu vực Bắc Biển Đông gió mạnh cấp 6-7, vùng gần tâm bão đi qua cấp 8-9, giật cấp 11, sóng biển cao 2,0-4,0m, vùng gần tâm 4,0-6,0m; biển động rất mạnh.\nVùng biển từ Quảng Trị đến Quảng Ngãi có gió mạnh cấp 6-7, vùng gần tâm bão đi qua mạnh cấp 8, giật cấp 10, sóng biển cao 2,0-4,0m, vùng gần tâm bão 3,0-5,0m; biển động mạnh.\nCấp độ rủi ro thiên tai do gió mạnh trên biển: cấp 2; vùng biển phía Tây khu vực Bắc Biển Đông (bao gồm vùng biển quần đảo Hoàng Sa) cấp 3.\nDự báo tác động: Toàn bộ tàu thuyền hoạt động trên các khu vực trên đều có nguy cơ cao chịu tác động của lốc xoáy, gió mạnh và sóng lớn.\nCông điện ứng phó với bão TORAJI gần biển Đông \nBộ Nông nghiệp và Phát triển nông thôn ban hành công điện số 8438/CĐ-BNN-ĐĐ ngày 10/11/2024 đề nghị các tỉnh, thành phố ven biển từ Quảng Ninh đến Bình Thuận chủ dộng ứng phó với bão TORAJI gần biển Đông.\nTheo bản tin của Trung tâm Dự báo Khí tượng thủy văn Quốc gia, cơn bão TORAJI đang hoạt động trên vùng biển phía Đông đảo Lu Dông (Philippines); dự báo ngày 12/11 bão đi vào biển Đông với cường độ cấp 9, giật cấp 11.\nĐể chủ động ứng phó với diễn biến của bão, Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn đề nghị các Bộ, ngành, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố ven biển từ Quảng Ninh đến Bình Thuận:\nTheo dõi chặt chẽ diễn biến của bão; quản lý các phương tiện ra khơi; tổ chức kiểm đếm tàu, thuyền; thông báo cho chủ các phương tiện, thuyền trưởng các tàu, thuyền đang hoạt động trên biển biết vị trí, hướng di chuyển và diễn biến của bão để chủ động phòng tránh, thoát ra hoặc không di chuyển vào khu vực nguy hiểm.\nVùng nguy hiểm trong 24 giờ tới: Từ Vĩ tuyến 16,5-21,0 độ Vĩ Bắc, phía Đông Kinh tuyến 119,0 độ Kinh Đông; trong 48 giờ tới: Từ Vĩ tuyến 15,0-21,0 độ Vĩ Bắc, phía Đông Kinh tuyến 117,5 độ Kinh Đông (vùng nguy hiểm được điều chỉnh theo các bản tin dự báo).\nSẵn sàng lực lượng, phương tiện để cứu hộ, cứu nạn khi có yêu cầu.\nĐài Truyền hình Việt Nam, Đài Tiếng nói Việt Nam, Thông tấn xã Việt Nam, hệ thống Đài thông tin duyên hải và các cơ quan thông tin đại chúng từ Trung ương đến địa phương tăng cường các biện pháp thông tin về diễn biến của bão đến các cấp chính quyền, người dân biết để chủ động phòng tránh, ứng phó kịp thời, hiệu quả.\nCác Bộ, ngành theo chức năng, nhiệm vụ quản lý nhà nước và nhiệm vụ được phân công chủ động chỉ đạo, phối hợp với các địa phương ứng phó diễn biến của bão.\nTrực ban nghiêm túc (24/24 giờ), thường xuyên báo cáo về Bộ Nông nghiệp và Phát triển nông thôn (qua Cục Quản lý đê điều và Phòng, chống thiên tai).\nBão YINXING (BÃO SỐ 7) có cường độ mạnh, diễn biến phức tạp \nPhó Thủ tướng Trần Hồng Hà vừa ký Công điện số 114/CĐ-TTg ngày 7/11/2024 của Thủ tướng Chính phủ yêu cầu các Bộ ngành, địa phương liên quan chủ động ứng phó bão YINXING.\nCông điện gửi Chủ tịch Ủy ban nhân dân tỉnh, thành phố: Quảng Ninh, Hải Phòng, Thái Bình, Nam Định, Ninh Bình, Thanh Hóa, Nghệ An, Hà Tĩnh, Quảng Bình, Quảng Trị, Thừa Thiên Huế, Đà Nẵng, Quảng Nam, Quảng Ngãi, Bình Định, Phú Yên, Khánh Hòa và các Bộ: Quốc phòng, Công an, Tài nguyên và Môi trường, Nông nghiệp và Phát triển nông thôn, Công Thương, Giao thông vận tải, Xây dựng, Ngoại giao.\nCông điện nêu: Hồi 13 giờ ngày 07 tháng 11 năm 2024, vị trí tâm bão YINXING ở khoảng 18,5 độ Vĩ Bắc, 122,4 độ Kinh Đông (trên vùng biển phía đông bắc đảo Lu đông - Philippines), sức gió mạnh nhất vùng gần tâm bão mạnh cấp 15, giật trên cấp 17.\nTheo dự báo của Trung tâm dự báo khí tượng thủy văn quốc gia, sáng sớm mai (ngày 08 tháng 11 năm 2024), bão sẽ vào phía đông khu vực bắc Biển Đông (trở thành cơn bão số 7).\nĐến 13 giờ ngày 08 tháng 11 năm 2024, vị trí tâm bão ở khoảng 18,5 độ Vĩ Bắc, 118,8 độ Kinh Đông, sức gió mạnh nhất vùng gần tâm bão mạnh cấp 14, giật cấp 17.\nSau đó bão tiếp tục di chuyển theo hướng Tây và đổi hướng Tây Nam hướng về khu vực quần đảo Hoàng Sa và vùng biển ven bờ khu vực Trung Trung Bộ.\nBão số 7 có thể gây dông, lốc, gió mạnh, sóng lớn, rất nguy hiểm đối với tàu thuyền và phương tiện hoạt động trên khu vực bắc và giữa Biển Đông (bao gồm cả quần đảo Hoàng Sa và vùng biển ven bờ khu vực Trung và Nam Trung Bộ) trong các ngày từ 08 đến 12 tháng 11 năm 2024.\nĐây là cơn bão có cường độ mạnh, diễn biến phức tạp. Để chủ động ứng phó, hạn chế thiệt hại do bão, Thủ tướng Chính phủ yêu cầu Bộ trưởng các bộ và Chủ tịch Ủy ban nhân dân các tỉnh, thành phố tổ chức theo dõi, cập nhật diễn biến của bão, mưa, lũ, kịp thời chỉ đạo, triển khai công tác ứng phó theo chức năng, nhiệm vụ được giao, trong đó tập trung một số nhiệm vụ cụ thể sau:\nMột là, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố chủ động chỉ đạo, triển khai công tác ứng phó với bão kịp thời, hiệu quả, phù hợp với diễn biến thực tế bão, lũ tại địa phương,.\nTrong đó tập trung kiểm soát chặt chẽ tàu thuyền ra khơi, bảo đảm an toàn cho phương tiện, tàu thuyền còn hoạt động trên biển và tại nơi neo đậu, tránh trú.\nRà soát phương án, sẵn sàng sơ tán dân cư tại các khu vực nguy hiểm, kịp thời triển khai các biện pháp bảo đảm an toàn tính mạng và tài sản cho người dân khi bão có nguy cơ ảnh hưởng trực tiếp.\nChủ động triển khai công tác bảo đảm an toàn đê điều, hồ đập; sẵn sàng lực lượng, phương tiện để kịp thời hỗ trợ nhân dân, cứu hộ, cứu nạn và khắc phục hậu quả bão, lũ.\nHai là, Bộ Tài nguyên và Môi trường tổ chức theo dõi chặt chẽ, dự báo, cập nhật thông tin kịp thời về diễn biến của bão để các cơ quan liên quan và người dân biết chủ động triển khai các biện pháp ứng phó.\nBa là, Bộ Quốc phòng, Bộ Công an chỉ đạo các cơ quan, đơn vị liên quan rà soát phương án ứng phó, chủ động tổ chức triển khai lực lượng, phương tiện sẵn sàng hỗ trợ địa phương ứng phó với bão, lũ khi có yêu cầu của địa phương.\nBốn la, Bộ Công Thương, Bộ Giao thông vận tải và các bộ, ngành có liên quan theo chức năng quản lý nhà nước và nhiệm vụ được phân công chủ động chỉ đạo, phối hợp với các địa phương triển khai công tác bảo đảm an toàn các hoạt động dầu khí trên biển, khai thác khoáng sản và hệ thống lưới điện; vận hành đảm bảo an toàn hồ chứa thủy điện; đảm bảo an toàn giao thông theo quy định.\nNăm là, Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn tổ chức theo dõi sát tình hình, chủ động chỉ đạo triển khai có hiệu quả công tác ứng phó bão, lũ theo nhiệm vụ, thẩm quyền đã được phân công; bảo đảm an toàn các hoạt động sản xuất nông nghiệp, đê điều, hồ đập; kịp thời báo cáo, đề xuất Thủ tướng Chính phủ những vấn đề vượt thẩm quyền.\nSáu là, Đài Truyền hình Việt Nam, Đài Tiếng nói Việt Nam, Thông tấn xã Việt Nam và các cơ quan truyền thông tăng cường đưa tin về diễn biến của bão và công tác chỉ đạo ứng phó để người dân biết, chủ động phòng, tránh.\nCục Hàng không Việt Nam chỉ đạo ứng phó bão YINXING \nCục Hàng không Việt Nam (Cục HKVN) vừa phát Công điện gửi các đơn vị có liên quan trong ngành hàng không chủ động ứng phó cơn bão YINXING.\nTheo thông tin dự báo, các cảng hàng không dự báo nằm trong vùng ảnh hưởng trực tiếp của bão YINXING gồm Cảng HKQT Phú Bài, Cảng HKQT Đà Nẵng và Cảng hàng không Chu Lai. Các cảng hàng không khác: Đồng Hới, Phù Cát, Pleiku, Tuy Hòa cần chủ động cập nhật thông tin đề phòng khi bão có diễn biến bất thường.\nDo vậy, để chủ động ứng phó cơn bão YINXING, Cục HKVN yêu cầu các cơ quan, đơn vị tổ chức trực 24/24 giờ theo quy định và thực hiện nghiêm Quy trình ứng phó bão, áp thấp nhiệt đới trong hoạt động hàng không dân dụng.\nCục HKVN yêu cầu Tổng công ty Quản lý bay Việt Nam chỉ đạo các cơ sở cung cấp dịch vụ khí tượng hàng không tăng cường công tác đảm bảo chất lượng thông tin khí tượng; liên tục theo dõi tình hình thời tiết trong khu vực trách nhiệm, cập nhật các bản tin dự báo, cảnh báo; cung cấp đầy đủ kịp thời thông tin quan trắc, dự báo, cảnh báo tới người dùng.\nĐối với các Cảng hàng không dự báo bị ảnh hưởng của bão, các hãng hàng không, các cơ sở cung cấp dịch vụ bảo đảm hoạt động bay, Cục HKVN yêu cầu các đơn vị tăng cường công tác phối hợp, theo dõi chặt chẽ diễn biến của bão để có phương án điều chỉnh kế hoạch bay hoặc thay đổi lịch bay cho phù hợp tại một số địa phương bị ảnh hưởng trực tiếp và đảm bảo an toàn cho hoạt động bay.\nCập nhật đầy đủ thông tin khí tượng từ các cơ sở khí tượng hàng không liên quan và căn cứ tình hình thực tế để triển khai các hành động ứng phó cần thiết, giảm thiểu tác động đến khai thác, đảm bảo an toàn hoạt động bay, bảo vệ người và tài sản của đơn vị trước thiên tai.\nĐồng thời triển khai phương án phòng, chống mưa, bão, các biện pháp phòng chống ngập úng, khơi thông dòng chảy trong cảng hàng không, sân bay, bảo vệ cho các công trình, phương tiện, thiết bị tại cảng hàng không, hạn chế thiệt hại do mưa, bão gây ra đến mức thấp nhất và nhanh chóng ổn định mọi hoạt động hàng không phục vụ các nhu cầu của hành khách.\nCục HKVN cũng yêu cầu các Cảng vụ hàng không giám sát công tác triển khai các nội dung ứng phó tại các cảng hàng không liên quan; bảo đảm liên lạc thông suốt với Ban Chỉ huy PCTT&TKCN Cục HKVN và các cơ quan, đơn vị liên quan trong phạm vi trách nhiệm để triển khai ứng phó trong mọi tình huống.\nCục HKVN yêu cầu các cơ quan, đơn vị nghiêm túc thực hiện các nội dung trên và báo cáo mọi diễn biến có liên quan về Cục HKVN qua đường dây nóng: 024.38727912, Email: qlc@caa.gov.vn để có những chỉ đạo kịp thời .\nCông điện của Bộ Công an về chủ động ứng phó với diễn biến bão YINXING \nTheo Cổng TTĐT Bộ Công an, ngày 07/11/2024, Ban Chỉ đạo ƯPT/BCA có Công điện số 19/CĐ-BCĐ gửi Ban Chỉ huy ƯPT Công an các tỉnh, thành phố: Quảng Ninh, Hải Phòng, Thái Bình, Nam Định, Ninh Bình, Thanh Hóa, Nghệ An, Hà Tĩnh, Quảng Bình, Quảng Trị, Thừa Thiên-Huế, Đà Nẵng, Quảng Nam, Quảng Ngãi, Bình Định, Phú Yên, Khánh Hòa; Thủ trưởng các đơn vị: Cục An ninh kinh tế; Cục Cảnh sát phòng cháy, chữa cháy và cứu nạn, cứu hộ; Cục Cảnh sát giao thông; Cục Cảnh sát quản lý trại giam, cơ sở giáo dục bắt buộc, trường giáo dưỡng; Cục Kế hoạch và tài chính; Cục Quản lý xây dựng và doanh trại; Cục Trang bị và kho vận; Cục Y tế; Bộ Tư lệnh Cảnh sát cơ động; Cục Truyền thông Công an nhân dân về việc chủ động ứng phó với bão YINXING.\nThực hiện Công điện số 114/CĐ-TTg ngày 07/11/2024 của Thủ tướng Chính phủ về việc chủ động ứng phó bão YINXING; Ban Chỉ đạo ƯPT/BCA yêu cầu Thủ trưởng Công an các đơn vị, địa phương chỉ đạo, triển khai thực hiện một số nhiệm vụ sau:\n1. Chủ động thông tin về diễn biến của bão YINXING và mưa, lũ để triển khai các phương án, kế hoạch bảo đảm an ninh trật tự, ứng phó phù hợp với diễn biến tại địa phương, nhất là bảo đảm an toàn các hoạt động của người, phương tiện, tài sản trên biển, ven biển tại các địa phương dự báo sẽ chịu ảnh hưởng trực tiếp của bão.\nTổ chức tuyên truyền sâu rộng, kịp thời về hoạt động công tác cứu nạn, cứu hộ, phòng, chống, khắc phục hậu quả thiên tai và lan tỏa hình ảnh đẹp của lực lượng Công an nhân dân.\n2. Bố trí lực lượng, phương tiện phối hợp chặt chẽ với các ngành và lực lượng tại cơ sở: Tổ chức thông báo, hướng dẫn, kêu gọi, vận động các chủ phương tiện hoạt động trên biển và người dân biết để chủ động ứng phó, không di chuyển vào khu vực nguy hiểm và về nơi tránh trú an toàn;\nKiểm tra, hướng dẫn neo đậu tầu thuyền, tránh trú đảm bảo an toàn cháy nổ, an ninh trật tự, xã hội, không để người trên các phương tiện khi có bão;\nRà soát, nắm chắc địa bàn, nắm rõ số hộ, số nhân khẩu để chủ động sơ tán, di dời hoặc ứng cứu người dân cùng phương tiện, tài sản tại khu vực có nguy cơ bị ngập sâu, lũ quét, sạt lở đất đến nơi an toàn;\nHướng dẫn, phân luồng, tổ chức bảo đảm an toàn giao thông, kiên quyết không cho người và phương tiện qua lại nếu không an toàn, không để xảy ra thiệt hại về người do bất cẩn, chủ quan;\nTập trung khắc phục hậu quả của đợt mưa lũ vừa qua, ổn định tình hình và đời sống của người dân; Bảo đảm an toàn hồ đập, thủy điện, công trình có dự án trọng điểm, nhất là khi xả lũ đối với vùng hạ lưu.\n3. Thực hiện tốt phương châm “4 tại chỗ”, sẵn sàng mọi phương án phòng, chống thiên tai, nhu yếu phẩm thiết yếu, trang thiết bị, phương tiện đặc chủng chuyên dùng kịp thời phục vụ công tác phòng, chống, khắc phục hậu quả thiên tai và tìm kiếm cứu nạn.\nBảo đảm tuyệt đối an toàn về các lực lượng, trụ sở, cơ sở giam giữ, tài liệu, trang thiết bị làm việc của lực lượng Công an nhân dân.\n4. Các đơn vị chức năng của Bộ chủ động lực lượng, phương tiện, vật tư, cơ số thuốc men, y tế, kinh phí để kịp thời chi viện cho các địa phương, các địa bàn và triển khai các phương án đảm bảo vệ sinh môi trường, phòng, chống thiên tai, dịch bệnh.\n5. Rà soát các hộ dân bị thiệt hại hoàn toàn về nhà ở do bão, mưa lũ cần hỗ trợ xây dựng trong thời gian vừa qua và gửi về Văn phòng Bộ để tổng hợp, đề xuất.\n6. Tổ chức trực ban nghiêm túc, kịp thời thông tin, truyền đạt mệnh lệnh của lãnh đạo Bộ đến Công an các đơn vị, địa phương, nhất là cấp cơ sở; đảm bảo quân số sẵn sàng triển khai các nhiệm vụ bảo đảm an ninh, trật tự và phòng, chống bão, mưa, lũ.\nThực hiện nghiêm chế độ thông tin, báo cáo về Bộ theo quy định (qua Văn phòng Bộ, SĐT: 069.2299150, 0904231899 hoặc 0979087633).\nCông điện của Bộ Công Thương về việc chủ động ứng phó với bão số 7 (bão YINXING) và hoàn lưu sau bão \nBộ trưởng Bộ Công Thương vừa ký ban hành Công điện số 9007/CĐ-BCT ngày 8 tháng 11 năm 2024 gửi Sở Công Thương các tỉnh, thành phố từ Quảng Ninh đến Bình Thuận; Tập đoàn Dầu khí Việt Nam; Tập đoàn Điện lực Việt Nam; các Tập đoàn, Tổng Công ty khác trong ngành Công Thương; các chủ đập thủy điện và công trình khai thác khoáng sản trên địa bàn các tỉnh, thành phố khu vực từ Quảng Ninh đến Bình Thuận; các đơn vị thuộc Bộ Công Thương chỉ đạo về việc chủ động ứng phó với bão số 7 (tên quốc tế là YINXING) và hoàn lưu sau bão.\nĐây là cơn bão có cường độ mạnh, diễn biến phức tạp. Để chủ động ứng phó, hạn chế thiệt hại do bão số 7 gây ra, thực hiện Công điện số 114/CĐ-TTg ngày 07 tháng 11 năm 2024 của Thủ tướng Chính phủ, Bộ trưởng Bộ Công Thương yêu cầu các đơn vị trong ngành Công Thương thực hiện nghiêm các nội dung trong Công điện của Thủ tướng Chính phủ, đồng thời tổ chức theo dõi, cập nhật diễn biến của bão số 7 và hoàn lưu sau bão, kịp thời chỉ đạo, triển khai công tác ứng phó theo chức năng, nhiệm vụ được giao, trong đó tập trung một số nhiệm vụ cụ thể sau:\n1. Sở Công Thương các tỉnh, thành phố:\n- Chỉ đạo các chủ đập thủy điện trên địa bàn triển khai công tác bảo vệ đập, hồ chứa thủy điện, bảo vệ sản xuất; bố trí lực lượng, vật tư, máy móc, thiết bị sẵn sàng ứng phó, khắc phục khi có sự cố; thực hiện nghiêm quy trình vận hành liên hồ, đơn hồ đã được cấp thẩm quyền phê duyệt; tăng cường kiểm tra các hạng mục thiết bị, máy móc phục vụ vận hành an toàn công trình đập trong mọi tình huống; phối hợp chặt chẽ với các cơ quan chức năng tại địa phương thông tin kịp thời cho người dân khu vực hạ du trước khi xả lũ, nhất là tình huống xả lũ khẩn cấp theo quy trình được duyệt.\n- Tăng cường kiểm tra công tác đảm bảo an toàn đối với hoạt động thăm dò, khai thác, chế biến khoáng sản và hệ thống lưới điện thuộc địa bàn quản lý.\n- Chỉ đạo các cơ sở sản xuất công nghiệp, thương mại trên địa bàn quản lý, nhất là các cơ sở tại khu vực gần bờ biển hoặc khu vực có nguy cơ xảy ra lũ ống, lũ quét, sạt lở đất phải có phương án ứng phó, đảm bảo an toàn cho người, tài sản và chuẩn bị sẵn sàng nguồn lực, phương tiện, vật tư để chủ động triển khai các biện pháp ứng phó với các tình huống thiên tai do bão số 7 và hoàn lưu bão gây ra.\n- Kịp thời tham mưu cho Ủy ban nhân dân cấp tỉnh chỉ đạo chủ đầu tư các công trình công nghiệp, nhất là công trình thủy điện, khai thác khoáng sản đang thi công xây dựng tại các khu vực có nguy cơ xảy ra lũ quét, sạt lở đất phải dừng ngay việc thi công trong thời gian bão đi qua, có phương án di dời người lao động và máy móc, thiết bị, vật tư đến nơi an toàn, đảm bảo thông tin liên lạc thông suốt phục vụ công tác ứng phó sự cố và tìm kiếm cứu nạn.\n- Chỉ đạo các doanh nghiệp cung ứng hàng hóa trên địa bàn triển khai tốt kế hoạch dự trữ hàng hóa thiết yếu; rà soát các khu vực có nguy cơ bị chia cắt do mưa, lũ để có phương án cụ thể đảm bảo cung ứng hàng hóa thiết yếu nhất là lương thực, thực phẩm, nước uống cho người dân tại khu vực bị ảnh hưởng.\n2. Tập đoàn Dầu khí Việt Nam\n- Khẩn trương thông báo cho các tàu thuyền, công trình dầu khí trên biển thuộc phạm vi quản lý trong vùng bị ảnh hưởng của bão số 7 để triển khai các biện pháp đảm bảo an toàn cho người, tài sản và công trình.\n- Chỉ đạo các đơn vị thuộc phạm vi quản lý chuẩn bị sẵn sàng nguồn lực, phương tiện, vật tư để kịp thời xử lý các tình huống do bão gây ra.\n3. Tập đoàn Điện lực Việt Nam\n- Chỉ đạo các đơn vị điện lực tại các địa phương, các chủ đập thủy điện thuộc phạm vi quản lý tập trung sẵn sàng đầy đủ nhân lực, vật tư, phương tiện, hậu cần theo phương châm “4 tại chỗ” để ứng phó với bão số 7 và hoàn lưu bão; tăng cường công tác kiểm tra, tự kiểm tra đối với các công trình lưới điện, hồ đập thủy điện nhằm đảm bảo cung cấp điện an toàn, ổn định, đặc biệt cho các phụ tải quan trọng; sẵn sàng mọi phương án để cung cấp điện trở lại sớm nhất đối với các khu vực bị sự cố do ảnh hưởng của bão và hoàn lưu bão.\n- Chỉ đạo các đơn vị quản lý, vận hành công trình thủy điện thuộc phạm vi quản lý thực hiện đầy đủ yêu cầu tại Công điện này.\n- Phối hợp với Sở Công Thương chỉ đạo, kiểm tra việc triển khai các biện pháp đảm bảo an toàn hồ đập, nhất là các hồ đập xung yếu hoặc đang thi công, sửa chữa; công tác vận hành các hồ chứa thủy điện đảm bảo an toàn công trình.\n4. Các chủ đập thủy điện\n- Chủ động vận hành hồ chứa đảm bảo dung tích đón lũ theo quy định, việc tổ chức vận hành phải bảo đảm không gây dòng chảy đột biến, bất thường đe dọa trực tiếp đến tính mạng và tài sản của người dân ở khu vực ven sông ở hạ du hồ chứa.\nTổ chức thực hiện việc thông tin, thông báo đến chính quyền, Nhân dân vùng hạ du về công tác vận hành, điều tiết hồ.\n- Tổ chức trực ban nghiêm túc, theo dõi chặt chẽ thông tin thời tiết, tình hình mưa lũ, tăng cường việc thông báo, cảnh báo để bảo đảm an toàn cho người dân và các hoạt động có liên quan trên sông suối ở khu vực hạ lưu đập, nhà máy trước khi vận hành điều tiết, bắt đầu xả nước phát điện hoặc các trường hợp gia tăng đột ngột lưu lượng xả xuống hạ du.\nĐối với các hồ chứa có tràn xả lũ tự do, tổ chức theo dõi chặt chẽ, thông báo dự kiến thời gian mực nước qua tràn đến các địa phương, nhân dân vùng hạ du, các đơn vị có liên quan để chủ động ứng phó.\n- Phối hợp với các cơ quan chức năng, các huyện, thị xã, thành phố liên quan tổ chức tuyên truyền cho nhân dân về công tác vận hành, điều tiết các hồ chứa thủy điện, kỹ năng phòng tránh tai nạn đuối nước khi sản xuất, đi lại tại các khu vực sông, suối hạ du các nhà máy thủy điện.\n- Nghiêm túc thực hiện quy trình vận hành liên hồ, đơn hồ đã được cấp thẩm quyền phê duyệt.\nTổ chức quan trắc các yếu tố khí tượng thủy văn trên lưu vực hồ đảm bảo dự báo được lưu lượng lũ về hồ, xác định thời gian xuất hiện đỉnh lũ.\nChủ động cung cấp thông tin, báo cáo, đề xuất đảm bảo quy định tại quy trình vận hành hồ chứa, liên hồ chứa.\n5. Các đơn vị khai thác than, khoáng sản\n- Tổ chức kiểm tra, rà soát kỹ lưỡng các sườn dốc, xung quanh và phía sau các công trình đang xây dựng, kho, nhà xưởng, văn phòng nhà điều hành, công trình gần sườn dốc, các mỏ và các bãi thải.… để phát hiện nguy cơ dễ gây sạt lở đất, không đảm bảo an toàn để có biện pháp xử lý kịp thời.\n- Kiểm tra, củng cố hệ thống bơm thoát nước, hệ thống cung cấp điện, máy phát điện dự phòng đảm bảo sẵn sàng tham gia ứng phó với mưa lớn kéo dài, ngập úng.\n- Rà soát kế hoạch ứng phó sự cố, thiên tai và tìm kiếm cứu nạn để phù hợp với điều kiện hiện tại, sẵn sàng triển khai khi có tình huống xảy ra.\n6. Đối với các đơn vị thuộc Bộ Công Thương:\n6.1. Cục Kỹ thuật an toàn và Môi trường công nghiệp:\n- Theo dõi chặt chẽ và cập nhật thông tin ứng phó với bão số 7, tình hình thiệt hại và công tác khắc phục của các đơn vị ngành Công Thương để kịp thời báo cáo Lãnh đạo Bộ theo quy định.\n- Chỉ đạo các đơn vị trong ngành Công Thương, nhất là các công trình thủy điện đảm bảo vận hành an toàn; chuẩn bị đầy đủ nhân lực, vật tư, phương tiện theo phương châm “4 tại chỗ” để ứng phó với bão và hoàn lưu bão.\n6.2. Cục Điều tiết điện lực:\n- Theo dõi chặt chẽ tình hình vận hành hệ thống điện quốc gia, chỉ đạo các đơn vị chức năng chuẩn bị các phương án ứng phó với các sự cố hệ thống điện do bão, hoàn lưu sau bão gây ra.\n- Tổng hợp báo cáo kịp thời về các sự cố hệ thống lưới điện.\n6.3. Tổng cục Quản lý thị trường\nChỉ đạo Cục Quản lý thị trường cấp tỉnh tăng cường kiểm tra, kiểm soát thị trường, xử lý nghiêm các hành vi vi phạm, kiên quyết không để tình trạng găm hàng, đẩy giá, đảm bảo ổn định giá các mặt hàng, đặc biệt là lương thực, thực phẩm, nhu yếu phẩm thiết yếu tại các khu vực bị ảnh hưởng bởi bão số 7 và hoàn lưu bão.\n6.4. Vụ Thị trường trong nước\nTheo dõi, kiểm tra, đôn đốc các Sở Công Thương, các doanh nghiệp dự trữ hàng hóa thực hiện kế hoạch dự trữ hàng hóa thiết yếu, phục vụ công tác phòng chống thiên tai đảm bảo số lượng hàng hóa, lương thực, thực phẩm sẵn sàng huy động đưa ra thị trường phục vụ nhân dân, đặc biệt là các khu vực có thể bị chia cắt, cô lập do bão và hoàn lưu bão gây ra.\n6.5. Công ty Vận hành hệ thống điện và thị trường điện Quốc gia:\n- Chỉ đạo các đơn vị trực thuộc huy động tối đa nguồn lực duy trì chế độ trực 24/24h, đảm bảo chế độ liên lạc thông suốt với các đơn vị phát điện và đơn vị truyền tải điện để đảm bảo cung cấp điện ổn định trong mọi tình huống, tuân thủ nghiêm quy định về điều độ hệ thống điện.\n- Có phương án dự phòng về mặt kỹ thuật để duy trì ổn định hệ thống điều độ điện khi có sự cố xảy ra trước bão, trong bão và hoàn lưu sau bão.\nYêu cầu các đơn vị ngành Công Thương thực hiện nghiêm túc Công điện này, chuẩn bị sẵn sàng lực lượng, trang thiết bị, phương tiện, vật tư để ứng phó kịp thời với các tình huống thiên tai; phối hợp chặt chẽ với chính quyền các cấp trong công tác ứng phó thiên tai và tham gia cứu nạn, cứu hộ khi có yêu cầu.\nTổ chức trực ban 24/24h, thường xuyên báo cáo thông tin về Văn phòng Thường trực PCTT&TKCN Bộ Công Thương.\nCông điện của Bộ NNPTNT chỉ đạo ứng phó bão YINXING\nChiều 6/11/2024, Bộ Nông nghiệp và Phát triển nông thôn đã ban hành Công điện số 8356/CĐ-BNN-ĐĐ về việc ứng phó với bão YINXING gần biển Đông.\nCông điện nêu rõ: Theo bản tin của Trung tâm Dự báo Khí tượng thủy văn Quốc gia, cơn bão YINXING đang hoạt động trên vùng biển phía Đông Bắc đảo Lu Dông (Philippines).\nDự báo ngày 08/11 bão đi vào biển Đông với cường độ cấp 13, giật cấp 16. Đồng thời, trong những ngày vừa qua, khu vực miền Trung đã có mưa to đến rất to.\nĐể chủ động ứng phó với diễn biến của bão, mưa lớn, Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn đề nghị các Bộ, ngành, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố ven biển từ Quảng Ninh đến Bình Thuận:\nMột là, theo dõi chặt chẽ diễn biến của bão; quản lý các phương tiện ra khơi; tổ chức kiểm đếm tàu, thuyền; thông báo cho chủ các phương tiện, thuyền trưởng các tàu, thuyền đang hoạt động trên biển biết vị trí, hướng di chuyển và diễn biến của bão để chủ động phòng tránh, thoát ra hoặc không di chuyển vào khu vực nguy hiểm.\nVùng nguy hiểm trong 48 giờ tới: Từ Vĩ tuyến 17,0-21,0 độ Vĩ Bắc, phía Đông Kinh tuyến 118,0 độ Kinh Đông (vùng nguy hiểm được điều chỉnh theo các bản tin dự báo).\nHai là, các tỉnh khu vực miền Trung khẩn trương khắc phục nhanh hậu quả do mưa lũ trong thời gian vừa qua.\nKiểm tra, rà soát, chủ động sơ tán người dân tại khu vực có nguy cơ bị ngập sâu, lũ quét, sạt lở đất đến nơi an toàn.\nKiểm tra các biện pháp đảm bảo an toàn hồ chứa nước và hạ du; chủ động vận hành hồ chứa đảm bảo dung tích đón lũ theo quy định và sẵn sàng xử lý các tình huống có thể xảy ra.\nBa là, sẵn sàng lực lượng, phương tiện để cứu hộ, cứu nạn khi có yêu cầu.\nBốn là, các Bộ, ngành theo chức năng, nhiệm vụ quản lý nhà nước và nhiệm vụ được phân công chủ động chỉ đạo, phối hợp với các địa phương rà soát các phương án, sẵn sàng lực lượng, phương tiện, nguồn lực để triển khai đảm bảo an toàn, hiệu quả với diễn biến bão, mưa lũ.\nNăm là, đài Truyền hình Việt Nam, Đài Tiếng nói Việt Nam, Thông tấn xã Việt Nam, hệ thống Đài thông tin duyên hải và các cơ quan thông tin đại chúng từ Trung ương đến địa phương tăng cường các biện pháp thông tin về diễn biến của bão, mưa lớn đến các cấp chính quyền, người dân biết để chủ động phòng tránh, ứng phó kịp thời, hiệu quả.\nSáu là, trực ban nghiêm túc (24/24 giờ), thường xuyên báo cáo về Bộ Nông nghiệp và Phát triển nông thôn (qua Cục Quản lý đê điều và Phòng, chống thiên tai).\nKhả năng xuất hiện áp thấp nhiệt đới\nTrước đó, nhận định về diễn biến khí tượng thủy văn, Giám đốc Trung tâm Dự báo Khí tượng Thủy văn Quốc gia Mai Văn Khiêm cho biết, trong 10 ngày đầu tháng 11/2024, có nhiều loại hình thái thời tiết nguy hiểm (áp thấp nhiệt đới) ảnh hưởng đến nước ta.\nTheo ông Mai Văn Khiêm: Trong 10 ngày đầu tháng 11, ở vùng biển phía Nam Biển Đông có khả năng hình thành vùng xoáy thấp, gây ra tình trạng mưa dông và nguy cơ gió giật mạnh trên khu vực giữa và Nam của Biển Đông.\nĐồng thời, cũng không loại trừ trường hợp vùng xoáy thuận có thể mạnh lên thành áp thấp nhiệt đới làm gia tăng tình trạng thời tiết xấu ở khu vực giữa và Nam của Biển Đông.\nCùng với đó, trong những ngày tới, nước ta còn chịu ảnh hưởng của không khí lạnh tăng cường, đáng kể nhất là đợt không khí lạnh tăng cường vào khoảng từ ngày 4-7/11 với cường độ mạnh, khiến khu vực Bắc và giữa của Biển Đông có gió Đông Bắc mạnh cấp 6-7, giật cấp 8-9, sóng biển tăng cao từ 2-4m, biển động mạnh.\nMưa lớn diện rộng, diễn biến phức tạp\nTrên đất liền, từ ngày 3-10/11, khu vực Trung Bộ có thể chịu ảnh hưởng tổ hợp của một số hình thái thời tiết xấu gây mưa lớn gồm: Vùng xoáy thấp ở Nam và giữa Biển Đông; ảnh hưởng của không khí lạnh liên tục được tăng cường cộng với đới gió Đông hoạt động mạnh trên độ cao từ 1.500-5.000m.\nĐây là một hình thái thời tiết gây mưa đặc biệt lớn điển hình ở khu vực miền Trung.\n\"Chúng tôi dự báo đây là đợt mưa lớn trên diện rộng. Đặc biệt là các trận mưa cường suất lớn, gây ra lũ lớn trên báo động 3 ở các tỉnh Bắc và Trung Trung Bộ, ngập úng diện rộng, lũ quét, sạt lở đất ở các khu vực vùng núi.\nVùng mưa lớn không chỉ tập trung ở các tỉnh, thành (Hà Tĩnh đến Đà Nẵng) đã có mưa rất lớn trong những ngày qua và còn mở rộng ra phần phía Nam, cụ thể là từ Quảng Nam đến Phú Yên\", ông Mai Văn Khiêm lưu ý.\nSau ngày 10/11, mưa lớn ở miền Trung còn có diễn biến phức tạp với khả năng xuất hiện 2-3 đợt mưa lớn.\nTrong đó nửa đầu tháng 11, mưa lớn tập trung nhiều ở khu vực từ Hà Tĩnh đến Quảng Ngãi. Nửa cuối tháng 11 và đầu tháng 12, mưa lớn tập trung nhiều từ Quảng Bình trở vào đến Phú Yên.\nNguy cơ đặc biệt cao về tình trạng lũ quét, sạt lở đất nghiêm trọng\nTheo ông Mai Văn Khiêm, trên đất liền khu vực Trung Bộ, từ ngày 26-30/10 đã xảy ra mưa rất lớn, các hồ đã tích thêm nước, đất đã bão hòa.\nDo vậy cảnh báo nguy cơ cao xuất hiện lũ lớn, nguy cơ đặc biệt cao về tình trạng lũ quét, sạt lở đất nghiêm trọng ở khu vực này, kèm theo đó là tình trạng ngập úng diện rộng có khả năng xuất hiện.\nBan Chỉ huy Phòng thủ dân sự, Phòng, chống thiên tai và Tìm kiếm cứu nạn các bộ, ngành, địa phương cần quan tâm chỉ đạo các cơ quan liên quan thường xuyên cập nhật thông tin dự báo, cảnh báo thiên tai được ban hành theo quy định. Thông tin dự báo, cảnh báo lũ quét, sạt lở đất thời gian thực được cung cấp trực tuyến trên cổng thông tin điện tử của Tổng cục Khí tượng thủy văn tại địa chỉ: http://luquetsatlo.nchmf.gov.vn/.\nĐồng thời, hướng dẫn các lực lượng xung kích phòng, chống thiên tai, rà soát các điểm xung yếu lũ quét và sạt lở, tắc nghẽn dòng chảy trên sông, suối để kịp thời phòng tránh, ứng phó.\nBan Chỉ huy Phòng thủ dân sự, Phòng, chống thiên tai và Tìm kiếm cứu nạn các bộ, ngành, địa phương rà soát, cung cấp thông tin về các khu vực, lĩnh vực hoạt động nhạy cảm, dễ bị tác động bởi thiên tai để tổ chức dự báo, cảnh báo và truyền tin thiên tai có hiệu quả theo quy định tại Quyết định số 18/2021/QĐ-TTg ngày 22/4/2021 của Thủ tướng Chính phủ quy định về dự báo, cảnh báo, truyền tin thiên tai và cấp độ rủi ro thiên tai.\nĐôn đốc các chủ hồ chứa thực hiện nghiêm túc, đầy đủ các quy định về cung cấp số liệu quan trắc, thông tin vận hành, dự báo cho các đơn vị và cơ quan khí tượng thủy văn phục vụ công tác dự báo, cảnh báo theo quy định tại Nghị định 114/2018/NĐ-CP ngày 4/9/2018 của Chính phủ về quản lý an toàn đập, hồ chứa nước và các Quy trình vận hành liên hồ chứa trên các lưu vực sông.\nChủ động ứng phó với mưa lớn khu vực miền Trung\nNgày 1/11, Bộ Nông nghiệp và Phát triển nông thôn ban hành Công điện đề nghị các tỉnh, thành phố từ Hà Tĩnh đến Bình Định chủ động ứng phó với mưa lớn khu vực miền Trung.\nTheo bản tin của Trung tâm Dự báo khí tượng thủy văn Quốc gia, từ ngày 03/11 đến ngày 05/11, khu vực Bắc và Trung Trung Bộ có khả năng xảy ra một đợt mưa to, cục bộ có nơi mưa rất to với lượng mưa phổ biến 100-200mm, cục bộ có nơi trên 300mm; riêng khu vực từ Hà Tĩnh đến Đà Nẵng lượng mưa phổ biến 200-400mm, có nơi trên 500mm.\nTừ ngày 06/11, mưa lớn có khả năng dịch xuống khu vực Hà Tĩnh đến Bình Định và có khả năng còn kéo dài trong nhiều ngày; nguy cơ ngập úng tại các vùng trũng, thấp, lũ quét trên các sông, suối nhỏ, sạt lở đất trên sườn dốc.\nTiếp theo văn bản số 8220/BNN-ĐĐ ngày 31/10/2024, để chủ động ứng phó với diễn biến mưa lũ, Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn đề nghị các Bộ, ngành, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố từ Hà Tĩnh đến Bình Định:\nKhẩn trương khắc phục hậu quả mưa lũ bão số 6, nhất là tại các tỉnh/thành phố Quảng Bình, Quảng Trị, Thừa Thiên Huế và Đà Nẵng; chủ động thu hoạch sớm nuôi trồng thủy sản, sản xuất nông nghiệp với phương châm “xanh nhà hơn già đồng”.\nTổ chức rà soát, chủ động sơ tán người dân tại khu vực có nguy cơ bị ngập sâu, lũ quét, sạt lở đất đến nơi an toàn; chuẩn bị lực lượng, phương tiện, trang thiết bị, nhu yếu phẩm thiết yếu theo phương châm “bốn tại chỗ” để sẵn sàng ứng phó với mọi tình huống.\nTriển khai các biện pháp đảm bảo an toàn các hồ chứa nước và hạ du; chủ động vận hành hồ chứa đảm bảo dung tích đón lũ theo quy định; bố trí lực lượng thường trực để vận hành điều tiết và sẵn sàng xử lý các tình huống có thể xảy ra.\nSẵn sàng lực lượng canh gác, kiểm soát, hướng dẫn bảo đảm giao thông an toàn cho người và phương tiện, nhất là tại các ngầm, tràn, khu vực ngập sâu, nước chảy xiết, khu vực đã xảy ra sạt lở hoặc có nguy cơ xảy ra sạt lở; bố trí lực lượng, vật tư, phương tiện để khắc phục sự cố, đảm bảo giao thông thông suốt trên các trục giao thông chính.\nChỉ đạo cơ quan phát thanh, truyền hình và các cơ quan thông tin đại chúng địa phương tăng cường các biện pháp thông tin về diễn biến thời tiết, thiên tai đến các cấp chính quyền và người dân biết để chủ động phòng tránh, ứng phó.\nTrực ban nghiêm túc (24/24h), thường xuyên báo cáo về Bộ Nông nghiệp và Phát triển nông thôn (qua Cục Quản lý đê điều và Phòng, chống thiên tai).\nChủ động ứng phó với mưa lớn, lũ miền Trung trong 10 ngày tới\nNgày 31/10/2024, Bộ Nông nghiệp và Phát triển nông thôn đã ban hành Công văn số 8220/BNN-ĐĐ gửi các Bộ: Quốc phòng, Công an, Tài nguyên và Môi trường, Giao thông Vận tải, Công thương, Thông tin và Truyền thông và 13 tỉnh, thành phố từ Nghệ An đến Khánh Hòa, Gia Lai, Kon Tum về việc chủ động ứng phó với mưa lớn, lũ miền Trung trong 10 ngày tới.\nVăn bản nêu rõ, trong những ngày vừa qua, do ảnh hưởng của bão số 6 (bão TRAMI) khu vực Trung Bộ đã xảy ra mưa to đến rất to, cục bộ có nơi trên 1.000mm như Đỉnh Bạch Mã (Thừa Thiên Huế) 1.500mm, Hồ Sông Thai (Quảng Bình) 1.250mm, gây ngập lụt diện rộng.\nTheo thông tin dự báo của Tổng cục Khí tượng thủy văn số 1297/TCKTTV-QLDB, từ ngày 03 đến ngày 10/11/2024, khu vực Trung Bộ có thể chịu ảnh hưởng của một số hình thái thời tiết xấu gây mưa lớn.\nSau ngày 10/11/2024, mưa lớn ở miền Trung tiếp tục diễn biến phức tạp với khả năng xuất hiện 2-3 đợt mưa lớn.\nTrong đó, nửa đầu tháng 11, mưa lớn tập trung nhiều ở các tỉnh từ Hà Tĩnh đến Quảng Ngãi. Nửa cuối tháng 11 và đầu tháng 12, mưa lớn tập trung nhiều ở các tỉnh Quảng Bình trở vào đến Phú Yên.\nĐể chủ động ứng phó với diễn biến mưa lớn, lũ kéo dài trong những ngày tới, giảm thiểu thấp nhất thiệt hại, Bộ Nông nghiệp và Phát triển nông thôn đề nghị các tỉnh, thành phố và các bộ, ngành:\nMột là, khẩn trương khắc phục hậu quả mưa lũ bão số 6, nhất là tại các tỉnh/thành phố Quảng Bình, Quảng Trị, Thừa Thiên Huế và Đà Nẵng.\nCác tỉnh/thành phố chủ động thu hoạch sớm nuôi trồng thủy sản, sản xuất nông nghiệp với phương châm “xanh nhà hơn già đồng”.\nHai là, rà soát, sẵn sàng triển khai sơ tán người dân tại khu vực có nguy cơ bị ngập sâu, lũ quét, sạt lở đất.\nChuẩn bị lực lượng, phương tiện, trang thiết bị, nhu yếu phẩm thiết yếu theo phương châm “bốn tại chỗ” để sẵn sàng ứng phó với mọi tình huống.\nBa là, kiểm tra các biện pháp đảm bảo an toàn các hồ chứa nước và hạ du; chủ động vận hành hồ chứa đảm bảo dung tích đón lũ theo quy định.\nBốn là, rà soát phương án đảm bảo an toàn giao thông nhất là khu vực dễ bị chia cắt, chủ động bố trí lực lượng, vật tư, phương tiện để khắc phục sự cố, đảm bảo giao thông thông suốt trên các trục giao thông chính.\nNăm là, thường xuyên cập nhật thông tin, dự báo, cảnh báo về mưa lũ để chỉ đạo phù hợp với tình hình thực tế.\nĐồng thời chỉ đạo cơ quan phát thanh, truyền hình và các cơ quan thông tin đại chúng địa phương tăng cường các biện pháp thông tin về diễn biến thời tiết, thiên tai đến các cấp chính quyền và người dân biết để chủ động phòng tránh, ứng phó.\nSáu là, các Bộ, ngành theo chức năng, nhiệm vụ quản lý nhà nước và nhiệm vụ được phân công chủ động chỉ đạo, phối hợp với các địa phương rà soát các phương án đảm bảo an toàn, hiệu quả với diễn biến mưa lũ.\nBẩy là, trực ban nghiêm túc (24/24h), thường xuyên báo cáo về Bộ Nông nghiệp và Phát triển nông thôn (qua Cục Quản lý đê điều và Phòng, chống thiên tai).\nBộ NNPTNT đề nghị các Ủy ban nhân dân các tỉnh, thành phố và các bộ, ngành quan tâm chỉ đạo, thực hiện.",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_146_50607008/e5dadcf451bbb8e5e1aa.jpg",
        "linkArticle": "https://baomoi.com/tin-bao-so-7-bao-yinxing-bao-toraji-va-cac-chi-dao-ung-pho-c50607008.epi"
    },
    {
        "title": "Sôi nổi chương trình 'Hành khúc học sinh Thủ đô' năm 2024",
        "summary": "Nhân kỷ niệm 70 năm thành lập ngành Giáo dục và Đào tạo Hà Nội (1954 - 2024) và 42 năm ngày Nhà giáo Việt Nam (20/11/1982 - 20/11/2024), ngày 10/11, Sở Giáo dục và Đào tạo Hà Nội tổ chức chương trình 'Hành khúc học sinh Thủ đô'.",
        "content": "38 đoàn, đội: Đội Hồng kỳ - rước Cờ Tổ quốc; đoàn nghi lễ Quân đội Bộ Tổng Tham mưu; đoàn nghi lễ Bộ Công an; 30 đoàn học sinh Trung học cơ sở (THCS) của 30 quận, huyện, thị xã; đoàn 70 nữ sinh Trường Trung học phổ thông (THPT) Chu Văn An; đoàn học sinh dân tộc thiểu số; đoàn học sinh THCS, THPT một số trường quốc tế; đoàn xiếc; đoàn múa rối đã tham gia diễu hành, cùng những màn biểu diễn đặc sắc.\nChương trình “Hành khúc học sinh Thủ đô” mở đầu với những màn biểu diễn nghệ thuật đặc sắc của các em học sinh.\nCác em học sinh chuẩn bị nghi lễ quàng khăn đỏ.\nPhát biểu tại chương trình, ông Trần Thế Cương, Giám đốc Sở Giáo dục và Đào tạo Hà Nội cho biết, chương trình “Hành khúc học sinh Thủ đô” lần đầu tiên được ngành Giáo dục và Đào tạo Thủ đô tổ chức, thu hút sự tham gia của 47 đơn vị, đại diện 30 quận, huyện, thị xã, một số trường quốc tế. Cùng với đó là Đoàn nghi lễ Quân đội - Bộ Tổng Tham mưu, Đoàn nghi lễ Công an nhân dân, học sinh các dân tộc Việt Nam, Lào... Tổng cộng có khoảng 3.000 người.\nTrao cờ cho các đoàn đại biểu.\nMàn diễu hành kết hợp tiết mục biểu diễn của đoàn xiếc, múa rối... tạo không khí sôi nổi tại chương trình.\nMỗi tiết mục biểu diễn tại chương trình đều gửi gắm trong đó tình yêu, lòng tự hào của các em về quê hương, đất nước tươi đẹp, thể hiện năng khiếu nghệ thuật được bồi đắp từ mái trường thân yêu - nơi các em học tập, rèn luyện hàng ngày.\nCác em học sinh diện những bộ trang phục truyền thống của nhiều dân tộc trên đất nước Việt Nam.\n“Chương trình là dịp để các em học sinh được giao lưu, học hỏi lẫn nhau và học hỏi từ bạn bè quốc tế, từ thầy cô giáo, giúp các em phát triển toàn diện khả năng của mình. Đồng thời khơi dậy khát vọng phát triển đất nước, tự hào dân tộc cho các thế hệ học sinh Thủ đô - những chủ nhân tương lai, lực lượng quan trọng, chung sức vì sự phát triển của thành phố ngàn năm văn hiến, Thủ đô anh hùng; thành phố vì hòa bình, thành phố sáng tạo do UNESCO công nhận và hướng tới Thành phố học tập trong mạng lưới các Thành phố toàn cầu.\nHơn hết là đưa đất nước, Thủ đô bước vào kỷ nguyên mới - kỷ nguyên vươn mình của dân tộc, trong đó, ngành Giáo dục và Đào tạo lấy con người là trung tâm, là chủ thể, là mục tiêu, là động lực của sự phát triển; quan tâm đến vấn đề thời gian, trí tuệ, khát vọng, tiềm lực, hội nhập để đưa nền giáo dục đào tạo ngang tầm, theo kịp các nước phát triển với tinh thần tự lực, tự cường, tự tôn dân tộc - như ý kiến chỉ đạo của đồng chí Tô Lâm - Tổng Bí thư Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam”, ông Trần Thế Cương nhấn mạnh.\nMàn diễu hành \"Hành khúc học sinh Thủ đô\"\nCác nữ sinh THPT Chu Văn An duyên dáng trong tà áo dài trắng tinh khôi.\nCũng tại chương trình, ông Jonathan Wallace Baker, Trưởng Đại diện UNESCO tại Việt Nam bày tỏ niềm vui khi chương trình ‘Hành khúc học sinh Thủ đô’ là một hoạt động hưởng ứng Lễ hội Thiết kế Sáng tạo Hà Nội, đánh dấu 5 năm kể từ khi Hà Nội trở thành thành viên đầu tiên của Việt Nam trong mạng lưới các Thành phố Sáng tạo của UNESCO.\nNhững màn diễu hành của học sinh các trường trên địa bàn thành phố Hà Nội.\n“Khi các em học sinh diễu hành hôm nay giữa lòng Hà Nội thanh bình, tôi hy vọng các em sẽ cảm thấy tự hào và trân trọng di sản của tổ tiên cũng như những đồng bào của mình, từ mọi lứa tuổi và hoàn cảnh khác nhau. Các em hãy ngẩng cao đầu, chia sẻ những câu chuyện và thành tựu của mình với bạn bè quốc tế về hòa bình, tinh thần công dân toàn cầu, sự sáng tạo và, tất nhiên, cả về giáo dục”, ông Jonathan Wallace Baker chia sẻ.\nHồng Phượng/ Báo Tin tức",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_294_50683340/db0ecc5a4115a84bf104.jpg",
        "linkArticle": "https://baomoi.com/soi-noi-chuong-trinh-hanh-khuc-hoc-sinh-thu-do-nam-2024-c50683340.epi"
    },
    {
        "title": "Chủ tịch nước Lương Cường đến Santiago, bắt đầu chuyến thăm chính thức Cộng hòa Chile",
        "summary": "Vào lúc 15h45 chiều 9/11 theo giờ địa phương (rạng sáng 10/11 theo giờ Việt Nam), chuyên cơ chở Chủ tịch nước Lương Cường và đoàn đại biểu cấp cao Việt Nam đã tới sân bay quốc tế Arturo M. Benitez ở thủ đô Santiago de Chile, bắt đầu đầu chuyến thăm chính thức tới Cộng hòa Chile theo lời mời của Tổng thống Gabriel Boric Font.",
        "content": "Bộ trưởng Ngoại giao Chile Alberto van Klaveren Stork đón Chủ tịch nước Lương Cường tại sân bay quốc tế Arturo M. Benitez ở thủ đô Santiago de Chile. Ảnh: TTXVN\nĐón Chủ tịch nước Lương Cường cùng Đoàn đại biểu cấp cao nước ta tại sân bay Arturo M.Benitez về phía Chile có Bộ trưởng Ngoại giao Alberto van Klaveren Stork, Đại sứ Chile tại Việt Nam Sergio Narea và một số quan chức Bộ Ngoại giao Chile. Về phía Việt Nam có Đại sứ Việt Nam tại Chile Nguyễn Việt Cường cùng các cán bộ, nhân viên Đại sứ quán Việt Nam tại Chile.\nĐây là chuyến thăm đầu tiên của Chủ tịch nước Việt Nam đến Chile trong vòng 15 năm qua, qua đó giúp tạo động lực mới thúc đẩy, làm sâu sắc quan hệ Đối tác toàn diện Việt Nam - Chile tiếp tục đi vào chiều sâu, thiết thực, hiệu quả. Trải qua năm tháng, dù khoảng cách địa lý xa xôi nhưng quan hệ ngoại giao Việt Nam - Chile vẫn ngày càng phát triển tốt đẹp. Quan hệ trên nhiều lĩnh vực giữa Việt Nam và Chile ngày càng gắn bó và tin cậy, thể hiện qua các chuyến thăm và tiếp xúc giữa lãnh đạo cấp cao và lãnh đạo các bộ, ngành, địa phương.\nLễ đón Chủ tịch nước Lương Cường tại sân bay quốc tế Arturo M. Benitez ở thủ đô Santiago de Chile. Ảnh: TTXVN\nChuyến thăm cũng nhằm tiếp tục triển khai đường lối đối ngoại độc lập, tự chủ, đa dạng hóa, đa phương hóa các quan hệ đối ngoại, chủ động, tích cực hội nhập quốc tế toàn diện, sâu rộng và nâng tâm đối ngoại đa phương theo tinh thần Đại hội Đảng lần thứ XIII, góp phần thúc đẩy hòa bình, hợp tác, liên kết kinh tế và kết nối khu vực; thể hiện chủ trương nhất quán của Việt Nam luôn coi trọng và mong muốn củng cố, thúc đẩy quan hệ Việt Nam-Chile.\nChủ tịch nước Lương Cường nói chuyện với cán bộ, nhân viên Đại sứ quán và đại diện cộng đồng người Việt Nam sinh sống, làm việc và học tập tại Chile. Ảnh: LTTXVN\nTối 9/11 theo giờ địa phương, tại thủ đô Santiago de Chile, Chủ tịch nước Lương Cường và đoàn đại biểu cấp cao Việt Nam đã tới thăm, nói chuyện với cán bộ, nhân viên Đại sứ quán và đại diện cộng đồng người Việt Nam đang sinh sống, làm việc và học tập tại Chile.\nPhát biểu tại cuộc gặp mặt, Đại sứ Việt Nam tại Chile Nguyễn Việt Cường bày tỏ sự cảm ơn Đảng và Nhà nước luôn quan tâm tới cuộc sống của các cơ quan đại diện ở nước ngoài, đặc biệt là những địa bàn xa xôi như Chile, qua đó động viên tinh thần của cán bộ, nhân viên Đại sứ quán để quyết tâm hoàn thành nhiệm vụ được Đảng và Nhà nước giao phó.\nBáo cáo với Chủ tịch nước Lương Cường về tình hình cộng đồng, Đại sứ Nguyễn Việt Cường cho biết, cộng đồng người Việt Nam đang sinh sống, làm việc tại Chile dù không đông nhưng luôn biết phát huy tinh thần đoàn kết. Ngoài các cán bộ cơ quan đại diện, bà con người Việt phần lớn làm ăn, sinh sống tại các vùng miền Nam Chile, và một phần nhỏ tại thủ đô Santiago và phía bắc Chile.\nĐại sứ khẳng định trên nền tảng mối quan hệ truyền thống, được vun đắp qua nhiều thế hệ lãnh đạo và nhân dân hai nước, nhiệm vụ trọng tâm, xuyên suốt của Đại sứ quán Việt Nam tại Chile chính là việc duy trì quan hệ chính trị tốt đẹp giữa hai nước. Cán bộ, nhân viên Đại sứ quán và cộng đồng người Việt tại Chile luôn tin tưởng vào đường lối, chính sách của Đảng và Nhà nước, cũng như vị thế ngày càng đi lên của đất nước và niềm tin vào kỷ nguyên vươn mình của dân tộc, xây dựng một Việt Nam phát triển.\nChủ tịch nước Lương Cường tặng chân dung Chủ tịch Hồ Chí Minh cho Đại sứ quán Việt Nam tại Chile. Ảnh: TTXVN\nĐại sứ cam kết sẽ nỗ lực thực hiện tốt công tác đối ngoại, thúc đẩy hợp tác quốc phòng, kinh tế, thương mại tại địa bàn cũng như xây dựng một cơ quan đại diện đoàn kết, gắn bó, góp phần thúc đẩy mối quan hệ hợp tác hữu nghị Việt Nam - Chile.\nCác ý kiến chia sẻ của đại diện cộng đồng và lưu học sinh cũng bày tỏ vui mừng và xúc động được đón tiếp Chủ tịch nước Lương Cường và đoàn đại biểu cấp cao Việt Nam ở một đất nước cách xa Tổ quốc nửa vòng Trái đất; khẳng định dù sinh sống, học tập và làm việc ở xa quê hương song tất cả bà con luôn nhận được tình cảm ấm áp, chân tình và đoàn kết mỗi khi gặp mặt tại ngôi nhà chung của người Việt Nam tại nước sở tại là Đại sứ quán Việt Nam.\nTrong không khí thân tình, ấm áp, thay mặt lãnh đạo Đảng và Nhà nước, Chủ tịch nước Lương Cường đã gửi tới toàn thể cộng đồng người Việt Nam đang sinh sống và làm việc tại Chile, các cán bộ, nhân viên Đại sứ quán Việt Nam và gia đình tình cảm chân thành và lời chúc mừng tốt đẹp nhất.\nChủ tịch nước biểu dương và đánh giá cao nỗ lực, thành tích của Đại sứ quán cũng như cộng đồng người Việt tại Chile trong việc triển khai thực hiện đường lối, chính sách đối ngoại của Đảng và Nhà nước ta, góp phần tiếp tục phát triển mối quan hệ hợp tác toàn diện giữa Việt Nam và Chile.\nChủ tịch nước Lương Cường nói chuyện với đại diện cộng đồng người Việt Nam đang sinh sống, làm việc và học tập tại Chile. Ảnh: TTXVN\nChia sẻ với cộng đồng về tình hình trong nước, Chủ tịch nước khẳng định, mặc dù tình hình chính trị - kinh tế thế giới diễn biến phức tạp, song dưới sự lãnh đạo của Đảng Cộng sản Việt Nam, thực hiện di huấn của cố Tổng Bí thư Nguyễn Phú Trọng, sự nỗ lực của cả hệ thống chính trị và các tầng lớp nhân dân, Việt Nam tiếp tục giữ vững ổn định kinh tế vĩ mô, lạm phát được kiểm soát, các cân đối lớn của nền kinh tế được bảo đảm; ổn định chính trị - xã hội, quốc phòng - an ninh được tăng cường, bảo vệ vững chắc độc lập chủ quyền và toàn vẹn lãnh thổ; công tác đối ngoại được đẩy mạnh và đạt nhiều kết quả tích cực.\nNhấn mạnh Đảng và Nhà nước luôn quan tâm và coi cộng đồng người Việt Nam ở nước ngoài là bộ phận không thể tách rời, một nguồn lực của cộng đồng dân tộc và nhân tố quan trọng góp phần tăng cường quan hệ hợp tác, hữu nghị giữa Việt Nam với các nước, Chủ tịch nước đề nghị Đại sứ quán tiếp tục phát huy vai trò cầu nối thúc đẩy và làm sâu sắc hơn nữa mối quan hệ đặc biệt Việt Nam - Chile.\nCùng với đó, theo Chủ tịch nước, Đại sứ quán cũng phải tiếp tục triển khai đồng bộ các mảng công tác ngoại giao chính trị, ngoại giao kinh tế, ngoại giao văn hóa và công tác cộng đồng, trong đó ưu tiên phát huy vai trò tham mưu, đồng hành và hỗ trợ triển khai các chương trình, dự án hợp tác kinh tế, thương mại và đầu tư giữa hai nước. Đồng thời, Đại sứ quán tiếp tục xây dựng tổ chức Đảng, cơ quan đại diện đoàn kết, trong sạch, vững mạnh, gìn giữ hình ảnh đất nước, con người Việt Nam trước bạn bè quốc tế.\nChủ tịch nước cũng bày tỏ mong muốn Đại sứ quán hỗ trợ kịp thời cho các bà con, đồng bào chúng ta tại nước sở tại cũng như địa bàn kiêm nhiệm; đồng thời hy vọng cộng đồng người Việt tại Chile, mặc dù với số lượng còn khiêm tốn, vẫn luôn đoàn kết, duy trì quan hệ gắn bó, giữ liên lạc thường xuyên và nhiệt tình tham gia các hoạt động hướng về cội nguồn./.\nTheo TTXVN",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_146_50683416/81067d53f01c1942400d.jpg",
        "linkArticle": "https://baomoi.com/chu-tich-nuoc-luong-cuong-den-santiago-bat-dau-chuyen-tham-chinh-thuc-cong-hoa-chile-c50683416.epi"
    },
    {
        "title": "Vụ cháy nhà ở quận 10: Cụ bà 77 tuổi tử vong",
        "summary": "Trong vụ cháy ở quận 10, cảnh sát cứu được nhiều người nhưng cũng phát hiện một cụ bà tử vong.",
        "content": "Ngày 10-11, Công an quận 10 (TP HCM) đang phối hợp với các đơn vị liên quan điều tra nguyên nhân vụ cháy nhà ở đường Bà Hạt, phường 9.\nĐám cháy bùng lên dữ dội.\nThông tin ban đầu, hơn 7 giờ 30, đám cháy bùng lên dữ dội tại một căn nhà trên đường Bà Hạt, đoạn đối diện lô A chung cư Ấn Quang. Một số người dân phát hiện vụ việc dập lửa nhưng bất thành.\nCảnh sát PCCC và cứu nạn, cứu hộ Công an quận 10 điều nhiều xe chuyên dụng đến hiện trường. Lính cứu hỏa chia làm nhiều hướng dập lửa và cứu được 7 người bị mắc kẹt\nCảnh sát sau đó phá cửa vào bên trong thì phát hiện cụ bà 77 tuổi đã tử vong.\nBước đầu xác định căn nhà xảy ra cháy có 4 tầng, 1 trệt, được cho thuê trọ.\nAnh Vũ",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_15_50684187/8d1eb5373878d1268869.jpg",
        "linkArticle": "https://baomoi.com/vu-chay-nha-o-quan-10-cu-ba-77-tuoi-tu-vong-c50684187.epi"
    },
    {
        "title": "Bắt đối tượng dùng cuốc đánh anh ruột tử vong",
        "summary": "Y Níu là người được công an xác định dùng cuốc đánh anh Y Nô Kpă, (22 tuổi, là anh ruột của Y Níu) tử vong, từ 2 ngày trước.",
        "content": "Sáng 10/11, Văn phòng cơ quan Cảnh sát điều tra Công an tỉnh Đắk Lắk đã ra quyết định tạm giữ hình sự đối tượng Y Níu Kpă, 19 tuổi, trú xã Cư Pơng, huyện Krông Búk, tỉnh Đắk Lắk để điều tra về hành vi “giết người”.\nĐối tượng Y Níu Kpă tại cơ quan công an.\nY Níu là người được công an xác định dùng cuốc đánh anh Y Nô Kpă, (22 tuổi, là anh ruột của Y Níu) tử vong, từ 2 ngày trước.\nTheo điều tra ban đầu, khoảng 16h30’ ngày 8/11, Y Níu và anh trai mình cùng một số người thân tổ chức ăn nhậu. Trong lúc nhậu, anh Y Nô mượn điện thoại của Y Níu để kết nối bluetooth mở loa nghe nhạc. Một lúc sau, Y Níu lấy lại điện thoại nhưng anh Y Nô không trả, 2 người xảy ra mâu thuẫn, cự cãi, rồi ẩu đả.\nSau đó, anh Y Nô chạy vào bếp lấy rựa và cuốc đuổi đánh Y Níu. Thấy vậy, Y Níu cũng lấy một cuốc khác bổ mạnh về phía anh Y Nô và trúng vào vùng trán, khiến nạn nhân gục xuống sân tử vong.\nGây án xong, Y Níu đến Công an huyện Krông Búk đầu thú, khai báo toàn bộ hành vi phạm tội của mình.\nKết quả khám nghiệm tử thi xác định, anh Y Nô Kpă tử vong do vết thương vỡ xương trán, tổ chức não dập và thoát ra ngoài.\nTuấn Long/VOV-Tây Nguyên",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_65_50684286/a49bf6b07bff92a1cbee.jpg",
        "linkArticle": "https://baomoi.com/bat-doi-tuong-dung-cuoc-danh-anh-ruot-tu-vong-c50684286.epi"
    },
    {
        "title": "Bão số 7 cách quần đảo Hoàng Sa khoảng 250km về phía Bắc Đông Bắc, mạnh cấp 12",
        "summary": "Theo Trung tâm dự báo khí tượng thủy văn Quốc gia, hồi 10 giờ (10/11), vị trí tâm bão ở vào khoảng 18,9 độ Vĩ Bắc; 113,1 độ Kinh Đông, trên vùng biển phía Tây khu vực Bắc Biển Đông, cách quần đảo Hoàng Sa khoảng 250km về phía Bắc Đông Bắc.",
        "content": "Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 12-13 (118-149km/h), giật cấp 16. Di chuyển theo hướng Tây Tây Nam, tốc độ khoảng 5km/h.\nDo ảnh hưởng của bão, vùng biển phía Tây khu vực Bắc Biển Đông (bao gồm vùng biển quần đảo Hoàng Sa) có gió mạnh cấp 7-9, vùng gần tâm bão đi qua cấp 10-13, giật cấp 16, sóng biển cao 4,0-6,0m, vùng gần tâm 6,0-8,0m; biển động dữ dội.\nTừ gần sáng ngày 11/11, vùng biển ngoài khơi Quảng Trị đến Quảng Ngãi có gió mạnh dần lên cấp 6-7, giật cấp 9, sóng biển cao 2,0-4,0m; biển động mạnh.\nTàu thuyền hoạt động trong các vùng nguy hiểm nói trên đều có khả năng chịu tác động của dông, lốc, gió mạnh, sóng lớn.\nPV/VOV.VN",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_65_50684287/3bcd72e6ffa916f74fb8.jpg",
        "linkArticle": "https://baomoi.com/bao-so-7-cach-quan-dao-hoang-sa-khoang-250km-ve-phia-bac-dong-bac-manh-cap-12-c50684287.epi"
    },
    {
        "title": "Khám phá 'Thánh đường tri thức' 100 tuổi của Thủ đô",
        "summary": "Tòa nhà 19 Lê Thánh Tông (quận Hoàn Kiếm, Hà Nội) trước đây là trụ sở của Đại học Đông Dương. Nay, tòa nhà là biểu tượng của Đại học Quốc gia Hà Nội - địa điểm quen thuộc với nhiều thế hệ người dân Thủ đô và giới trẻ.",
        "content": "Đại học Đông Dương được thành lập ngày 16/5/1906. Đây là một trong những trường đại học hiện đại đầu tiên của xứ Đông Dương nói chung và ở Việt Nam nói riêng, đã đào tạo ra nhiều lớp trí thức mới góp phần xứng đáng vào sự nghiệp giải phóng dân tộc và xây dựng đất nước.\nNăm 1956, Đại học Tổng hợp (cũ) được thành lập, đến nay công trình kiến trúc này giữ nguyên nét cổ kính, nổi bật với sảnh chính lát đá, mái vòm cao và cửa chính hoa sắt độc đáo.\nTrong khuôn khổ Lễ hội Thiết kế Sáng tạo Hà Nội 2024, cụm tòa nhà Đại học Tổng hợp trở thành điểm đến lý tưởng cho những người yêu di sản, nghệ thuật và sáng tạo.\nĐiểm nhấn đặc biệt là tổ hợp triển lãm nghệ thuật tương tác mang tên “Cảm thức Đông Dương,” với 22 tác phẩm nghệ thuật sắp đặt và trình diễn ánh sáng.\nĐây là một tổ hợp khổng lồ tập hợp những sáng tạo của các nghệ sĩ, nhà thiết kế.\nCác nghệ sĩ sử dụng nhiều công nghệ sắp đặt hiện đại để “kể” những nét đẹp của quá khứ, giúp công chúng cảm nhận đa chiều, đa giác quan về nghệ thuật, kiến trúc Đông Dương.\nTriển lãm tái hiện những cảm thức xưa cũ của nghệ thuật Đông Dương, thông qua các tác phẩm nghệ thuật đa dạng kết hợp âm thanh, hình ảnh và ánh sáng.\nHọa sĩ Nguyễn Thế Sơn - Giảng viên nghệ thuật thị giác Trường khoa học liên ngành và nghệ thuật, Đại học Quốc gia Hà Nội chia sẻ: \"Dự án triển lãm \"Cảm thức Đông Dương\" là một sự nhìn nhận, khai thác lại các tầng lớp lịch sử ở nơi chốn này. Các tác phẩm trưng bày đều lấy cảm hứng từ chính nơi đây\".\n\"Tòa nhà này bản chất nhìn thì tưởng là tòa nhà tân cổ điển của Pháp, nhưng nhìn kỹ thì họa tiết, chi tiết trang trí đều từ mỹ thuật truyền thống Việt Nam. Từ đài Sen, dây Sen, chữ Vạn, bát bửu... đều là câu chuyện gắn chặt với mỹ thuật truyền thống Việt Nam. Có thể nói đây là điều đáng để tìm hiểu, mỹ thuật Đông Dương được lồng ghép với câu chuyện của văn hóa, khoa học châu Âu. Cách làm triển lãm không phải để che kiến trúc này đi mà để tôn vinh kiến trúc này như là một tác phẩm nghệ thuật\", họa sĩ Nguyễn Thế Sơn bày tỏ.\nBức họa khổng lồ tại giảng đường Đại học Tổng hợp được vẽ theo phong cách bích họa châu Âu nhưng nội dung tác phẩm lại hoàn toàn mang chất Việt. Trung tâm bức họa là cổng tam quan truyền thống quen thuộc vùng đồng bằng Bắc Bộ, nằm dưới một tán cây cổ thụ sum suê. Hai bên cổng là một đôi câu đối về sự học, dịch nghĩa là: “Nhân tài là nguyên khí quốc gia/Đại học là gốc của giáo hóa”.\nTuấn Anh",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_94_50682416/66246e64e32b0a75533a.jpg",
        "linkArticle": "https://baomoi.com/kham-pha-thanh-duong-tri-thuc-100-tuoi-cua-thu-do-c50682416.epi"
    },
    {
        "title": "Khám phá động Rừng Trúc hoang sơ ở Lai Châu",
        "summary": "Động Rừng Trúc, hay còn gọi là động Chin Chu Chải, nằm tại bản Chin Chu Chải, xã Nùng Nàng, huyện Tam Đường, tỉnh Lai Châu. Hang động thu hút du khách bởi những khối thạch nhũ khổng lồ và hồ nước trong vắt.",
        "content": "Theo người dân địa phương, khu vực này từng có nhiều cây trúc, tạo nên tên gọi \"Động Rừng Trúc\". Bên cạnh đó, tên bản Chin Chu Chải cũng có nghĩa là \"rừng trúc\". Ảnh: Chung Quốc Thành\nHang động nằm ở độ cao khoảng 1.030 mét so với mực nước biển, trên dãy Pu Sam Cáp. Khi bước qua cửa động, du khách sẽ gặp một không gian rộng lớn với vòm hang cao hàng chục mét, phủ đầy cây cối, tạo cảm giác như một công viên hoang sơ. Ảnh: Chung Quốc Thành\nTiến sâu vào trong, một khối thạch nhũ khổng lồ hiện ra, hình trụ, chu vi khoảng 20 mét. Khối thạch nhũ này hình thành từ tinh thể đá vôi tích tụ qua dòng nước chảy từ trần hang. Ảnh: Chung Quốc Thành\nHang động vẫn giữ nguyên vẻ hoang sơ, ít chịu tác động từ con người, tạo nên cảm giác bí ẩn và mạo hiểm cho những người ưa khám phá. Ảnh: Chung Quốc Thành\nMột hồ nước xanh trong giữa lòng hang động. Ảnh: Nguyễn Xuân Lộc\nTheo Sở Văn hóa, Thể thao và Du lịch tỉnh Lai Châu, hiện nay, hang Chin Chu Chải chưa được công nhận là điểm du lịch, nên hạ tầng cơ bản để phục vụ du khách còn hạn chế. Ảnh: Nguyễn Xuân Lộc\n Ngọc Lương ",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_09_465_50679675/1cb6851e0851e10fb840.jpg",
        "linkArticle": "https://baomoi.com/kham-pha-dong-rung-truc-hoang-so-o-lai-chau-c50679675.epi"
    },
    {
        "title": "Tôi tìm thấy 'biển mây' ẩn giấu ở Quảng Nam",
        "summary": "Trên chặng đường khám phá điểm đến mới tại Việt Nam, tôi tình cờ biết đến nóc Tắk Pổ. Hành trình 2 ngày một đêm 'chữa lành' của tôi bắt đầu từ đây.",
        "content": "Biệt lập\nTôi là Nguyễn Thanh Cường, nhiếp ảnh gia kiêm chủ một studio tại Huế. Ngoài những lúc bận rộn với công việc, tôi lên con xe tay ga, mang đôi boots da nâu yêu thích và thưởng ngoạn cảnh đẹp ở một số điểm đến tại Việt Nam. Tôi chuộng du lịch bụi với địa danh có khung cảnh gần gũi thiên nhiên như Tà Xùa (Sơn La), Quảng Trị, Quảng Ngãi. Hồi tháng 6/2023, tôi tình cờ lướt thấy bài viết về cảnh vật bình yên trên nóc Tắk Pồ, cách Hội An hơn 140 km. Không chần chừ, tôi nhanh chóng xách ba lô lên và đi trong vòng 2 ngày một đêm.\n\"Chữa lành\"\nĐến nơi, tôi nhận ra địa danh là một ngọn đồi biệt lập thuộc dãy núi Ngọc Linh, là nơi phù hợp dành cho những ai muốn \"chữa lành\", ngắm bình minh, sương sớm và \"săn\" mây. Tại đây, có điểm trường cùng tên, xung quanh là ngôi làng nhỏ. Dù nằm trên núi cao, Tắk Pổ sở hữu cung đường khá dễ đi. Du khách có thể lái xe máy hoặc ôtô địa hình đến tận nơi hạ trại. Bên cạnh đó, địa danh còn khá hoang sơ, không nhiều dịch vụ du lịch, bạn chỉ có thể mang theo lều cá nhân, chuẩn đồ ăn, nước uống cho những ngày lưu trú trên núi cao.\nTường Vi (ghi)\nẢnh: Nguyễn Thanh Cường",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_09_119_50675680/6ee653efdfa036fe6fb1.jpg",
        "linkArticle": "https://baomoi.com/toi-tim-thay-bien-may-an-giau-o-quang-nam-c50675680.epi"
    },
    {
        "title": "Giá vàng giảm mạnh chưa từng có",
        "summary": "Sáng nay (10/11), thị trường vàng trong nước kết thúc một tuần giảm mạnh chưa từng có. Giá vàng SJC, vàng nhẫn đều quay về quanh mốc 85 triệu đồng/lượng.",
        "content": "1 tuần biến động mạnh\nCác doanh nghiệp kinh doanh vàng lớn như Công ty Vàng bạc đá quý Sài Gòn, Bảo Tín Minh Châu, Doji… niêm yết giá vàng miếng SJC ở mức 85,8 triệu đồng/lượng bán ra.\nLượng mua vào vàng miếng SJC của các doanh nghiệp chênh nhau từ 200.000 - 500.000 đồng/lượng.\nSau 1 tuần, giá vàng miếng giảm 3,8 triệu đồng/lượng. Các doanh nghiệp nới chênh lệch mua vào - bán ra của các doanh nghiệp điều chỉnh sau 1 tuần từ mức 2 triệu đồng/lượng lên gần 4 triệu đồng/lượng.\nGiá vàng nhẫn cũng giảm mạnh chưa từng có sau 1 tuần gần 4 triệu đồng/lượng về mốc 85 triệu đồng/lượng.\nBảo Tín Minh Châu niêm yết giá vàng nhẫn 83,32 - 85,12 triệu đồng/lượng; Tập đoàn Doji niêm yết giá vàng nhẫn 83,35 - 85,15 triệu đồng/lượng.\nNhư vậy, giá vàng trong nước có 1 tuần giảm mạnh nhất kể từ đầu tháng 5 đến nay.\nSáng nay, giá vàng thế giới niêm yết 2.684 USD/ounce. Đây cũng là mức giảm mạnh nhất kể tháng 5. Giá vàng thế giới giảm kéo theo giá vàng trong nước nhưng mức độ giảm trong nước mạnh hơn.\nDự báo giá vàng \nTrao đổi với PV Tiền Phong, ông Nguyễn Trí Hiếu - chuyên gia kinh tế - cho biết, khi tình hình kinh tế chính trị trên thế giới biến động thì đa số họ lựa chọn vàng là kênh đầu tư trú ẩn an toàn cho tài sản của mình. Lúc này, khi ông Trump lên nắm quyền, nhà đầu tư sẽ có những lĩnh vực đầu tư khác tốt hơn như chứng khoán, bất động sản... Đó chính là lý do khiến giá vàng thế giới giảm mạnh trong những ngày qua.\nGiá vàng miếng SJC giảm mạnh gần 4 triệu đồng/lượng sau 1 tuần (ảnh: Như Ý).\nTheo ông Hiếu, tại Việt Nam, giá vàng chịu tác động hoàn toàn của giá vàng thế giới. Tuy nhiên, dù giá vàng xuống thấp nhưng cán cân cung - cầu của thị trường vàng vẫn còn lệch pha. Thị trường vàng vẫn xảy ra hiện tượng vàng nhẫn và vàng miếng đều khan hiếm. Tại các tiệm vàng, các cửa hàng đều thông báo hết hoặc chỉ được mua với lượng nhỏ giọt.\n\"Lý do chính là do nguồn cung không có. Theo Nghị định 24, hiện tại Ngân hàng Nhà nước vẫn là nơi duy nhất nhập khẩu vàng và mấy năm gần đây, đơn vị này cũng không nhập khẩu vàng nữa nên nguồn vàng để cung cấp cho thị trường không có. Đặc biệt, các hoạt động buôn lậu vàng cũng bị kiểm soát chặt chẽ...\", ông Hiếu cho hay và nói đa phần các nhà đầu tư vẫn đang có suy nghĩ giá vàng chỉ giảm tạm thời và sẽ bật tăng trở lại.\n\"Tôi cũng cho rằng điều đó có thể xảy ra. Sở dĩ vậy bởi hiện tại chúng ta chưa thể biết giá vàng trong nước sẽ đi về đâu. Chỉ khi nào cán cân cung - cầu gặp nhau, khi đó giá vàng thị trường mới có thể gọi là ổn định\", ông Hiếu nhận định.\nÔng Hiếu dự đoán, câu chuyện bầu cử đã ngã ngũ trong khi tình hình thế giới hiện vẫn có nhiều điểm nóng, trong đó có những vấn đề về chiến tranh, địa chính trị... sẽ tiếp tục là nguyên nhân khiến giá vàng có thể biến động khó lường trong thời gian tới. Ví dụ, nếu chiến tranh xảy ra thì vàng sẽ trở lại là sự quan tâm của các nhà đầu tư. Điều này sẽ càng rõ ràng hơn khi ít ngày nữa - thời điểm ông Trump phát biểu về việc chính thức chấm dứt viện trợ quân sự cho Ukraine hay không...\n\"Tôi cho rằng, về lâu dài, giá vàng thế giới tiếp tục tăng trong năm 2025 và khả năng lập kỷ lục lên mốc 3.000 USD/ounce. Lúc đó, giá vàng trong nước sẽ tăng mạnh nếu thị trường vẫn chưa có sự thay đổi về nguồn cung\", ông Hiếu cho hay.\nTrên thị trường tiền tệ, Ngân hàng Nhà nước niêm yết tỷ giá trung tâm 24.278 đồng/USD, tăng 8 đồng/USD so với sáng qua.\nCác ngân hàng thương mại niêm yết giá USD 25.167 - 25.497 đồng/USD mua vào - bán ra.\nNgọc Mai",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_20_50682844/2823cd6b4024a97af035.jpg",
        "linkArticle": "https://baomoi.com/gia-vang-giam-manh-chua-tung-co-c50682844.epi"
    },
    {
        "title": "Công an giữ ca sĩ Chi Dân vì liên quan đến ma túy",
        "summary": "Ca sĩ Chi Dân cùng một số người bị giữ vì nghi vấn liên quan đến sử dụng ma túy.",
        "content": "Hôm nay (10/11), nguồn thông tin cho hay, Công an quận Tân Bình, TPHCM đang điều tra vụ việc ca sĩ Chi Dân (tên thật là Nguyễn Trung Hiếu, 35 tuổi) cùng một số người nghi vấn sử dụng ma túy.\nHình ảnh ca sĩ Chi Dân cùng dụng cụ kiểm tra ma túy trên mạng xã hội. Ảnh: Mạng xã hội\nThông tin xác thực, công an đang điều tra vụ ca sĩ Chi Dân và một số người tụ tập sử dụng ma túy. Ảnh: Mạng xã hội\nĐược biết từ chiều 9/11 đến nay, mạng xã hội lan truyền những hình ảnh, thông tin ca sĩ Chi Dân và một số người bị bắt vì nghi sử dụng ma túy.\nNguồn thông tin xác nhận, ca sĩ Chi Dân và một số bạn bè bị công an giữ khi kiểm tra hành chính một địa điểm ở quận Tân Bình; những người này nghi sử dụng ma túy. Vụ việc đang được xác minh, xử lý và công an hiện chưa thông tin.\nChi Dân là ca sĩ của dòng nhạc trẻ; đồng thời cũng là người sáng tác. Hồi tháng 3/2023, mạng xã hội từng một lần lan truyền thông tin ca sĩ Chi Dân dính líu đến ma túy. Sau đó, Chi Dân xuất hiện trên mạng xã hội để xin lỗi vì làm mọi người thất vọng và hứa sẽ thay đổi bản thân để tốt đẹp hơn, sống nghiêm túc với nghề.\n Đàm Đệ ",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_23_50683367/3d02ec22616d8833d17c.jpg",
        "linkArticle": "https://baomoi.com/cong-an-giu-ca-si-chi-dan-vi-lien-quan-den-ma-tuy-c50683367.epi"
    },
    {
        "title": "Rộ tin bà Harris có thể được bổ nhiệm vào Tòa án tối cao Mỹ sau khi thất cử",
        "summary": "Truyền thông Mỹ đưa tin, Phó Tổng thống Kamala Harris có thể được bổ nhiệm làm phó thẩm phán của Tòa án tối cao sau thất bại trước đối thủ Donald Trump trong cuộc chạy đua vào Nhà Trắng năm nay.",
        "content": "Bà Harris đã có bằng tiến sĩ luật và từng làm việc tại các văn phòng công tố viên cũng như văn phòng thị trưởng. Bà từng được bổ nhiệm làm công tố viên quận San Francisco và tổng chưởng lý bang California từ năm 2011- 2017. Trong thời gian đó, bà Harris đã từ chối ủng hộ 2 đề xuất cấm án tử hình ở Mỹ, động thái tạo cơ sở cho đối thủ buộc tội bà không nhất quán.\nBà Kamala Harris. Ảnh: New York Times\nTạp chí Newsweek trích dẫn lời Hạ nghị sĩ Dân chủ Bakari Sellers của bang Nam Carolina nhận định, Tổng thống sắp mãn nhiệm Joe Biden có thể thuyết phục Sonia Sotomayor, 70 tuổi, phó thẩm phán hiện tại của Tòa án tối cao Mỹ từ chức để bà Harris thế chỗ. Tuy nhiên, động thái này cần được thực hiện nhanh chóng, trước khi Tổng thống mới đắc cử Donald Trump lên nắm quyền.\n“Tôi nghĩ đó thực sự là một kế hoạch rất tốt. Tôi cho rằng điều này nên xảy ra”, ông Sellers nói.\nTheo Newsweek, sức khỏe của phó thẩm phán Sotomayor đang ngày càng thu hút sự chú ý vì bà ở độ tuổi khá cao và mắc bệnh tiểu đường tuýp 1. Một số thành viên đảng Dân chủ đã thúc giục bà Sotomayor từ chức.\nCả Nhà Trắng và bà Harris hiện đều chưa lên tiếng bình luận trước thông tin trên.\n Tuấn Anh ",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_23_50684308/dc9b08b085ff6ca135ee.jpg",
        "linkArticle": "https://baomoi.com/ro-tin-ba-harris-co-the-duoc-bo-nhiem-vao-toa-an-toi-cao-my-sau-khi-that-cu-c50684308.epi"
    },
    {
        "title": "Bà Harris gánh nợ sau chuỗi sự kiện tranh cử toàn ngôi sao hạng A",
        "summary": "Theo nguồn tin, chiến dịch tranh cử của bà Kamala Harris kết thúc với khoản nợ ít nhất 20 triệu USD. Con số này được cho là phát sinh từ những buổi vận động tranh cử toàn sao lớn biểu diễn.",
        "content": "Cuộc bầu cử Tổng thống Mỹ 2024 khép lại với chiến thắng thuộc về ông Donald Trump và bà Kamala Harris thất bại.\nKết quả này khiến những buổi vận động tranh cử hoành tráng, với sự góp mặt của nhiều ngôi sao giải trí hàng đầu, mà Phó Tổng thống Mỹ tổ chức trở thành trò cười, thậm chí bị truyền thông mỉa mai là chương trình tạp kỹ.\nTrước ngày bầu cử, bà Harris đặt cược hết vào tầm ảnh hưởng của những nghệ sĩ âm nhạc hàng đầu. Tổng cộng 7 buổi hòa nhạc diễn ra tại các tiểu bang dao động vào đêm trước ngày bầu cử (5/11), với sự góp mặt của Jon Bon Jovi ở Detroit, Christina Aguilera ở Las Vegas, Katy Perry ở Pittsburgh và Lady Gaga ở Philadelphia... Ngoài ra, sự kiện tương tự diễn ra ở Atlanta vào ngày 2/11, có rapper 2 Chainz biểu diễn và bà Harris đích thân đến kêu gọi bỏ phiếu.\nLady Gaga biểu diễn tại buổi mít tinh ủng hộ Phó Tổng thống Kamala Harris vào tối 4/11 tại Philadelphia. Ảnh: AP.\nHai nguồn tin trong chiến dịch của bà Harris tiết lộ với The New York Post Stephanie Cutter, nhân vật cốt cán giúp ông Barack Obama tranh cử năm xưa, là người đề xuất ý tưởng tổ chức những buổi hòa nhạc như một cách để thu hút những cử tri ít có khả năng đi bỏ phiếu.\nTheo người trong cuộc, kế hoạch nhận được sự ủng hộ của David Plouffe, cựu thành viên trong nhóm của ông Obama.\nBà Harris thêm Cutter và Plouffe vào chiến dịch của mình ngày sau khi thay thế Tổng thống Joe Biden trong danh sách ứng cử viên của đảng Dân chủ vào tháng 7. Quyết định này gây ra căng thẳng nội bộ với nhóm chiến dịch của ông Biden. Người cũ không đồng ý người mới lặp lại những gì Tổng thống Mỹ thứ 44 đã làm vào năm 2008.\nChủ tịch chiến dịch tranh cử của Harris - Walz, Jen O'Malley Dillon, cuối cùng cũng chấp nhận tổ chức các buổi hòa nhạc vận động bỏ phiếu. Tuy nhiên, bà Dillon sau đó nói với các đồng nghiệp rằng không hề muốn thực hiện kế hoạch và suy nghĩ về nó suốt nhiều tuần.\nNguồn tin khác chỉ ra sự do dự của bà Dillon dẫn đến việc tăng chi phí sản xuất. Tổ chức hòa nhạc vào phút chót phải tốn gấp đôi chi phí.\nChristina Aguilera biểu diễn trong cuộc vận động tranh cử của Harris-Walz vào đêm trước ngày bầu cử tại Las Vegas. Ảnh: Shutterstock.\nTrong tuần trước ngày bầu cử, khi nhận ra gần như toàn bộ số tiền hơn 1 tỷ USD quyên góp được cho quỹ tranh cử đã hết, ê kíp của bà Harris có những nỗ lực nhằm cắt giảm chi phí cho buổi hòa nhạc - dự kiến vào khoảng từ 15 đến 20 triệu USD - nhưng không được, thậm chí còn vượt quá.\n\"Họ chắc chắn biết về tình trạng thiếu hụt ngân sách vào cuối chiến dịch vì họ cắt giảm ngôi sao ở một số thành phố để tiết kiệm chi phí\", nguồn tin nói.\nBan đầu, nhóm của nữ chính trị gia sinh năm 1964 dự tính mời nữ thần nhạc rock thập niên 90 Alanis Morissette biểu diễn, nhưng sau đó hủy bỏ.\nĐiều đáng buồn là tác động của những buổi biểu diễn này không lớn. Đa phần không gây chú ý nhiều với truyền thông, ngoại trừ sự kiện ở Philadelphia, nơi Oprah Winfrey chiếm trọn hào quang khi tuyên bố rằng chiến thắng của ông Trump có thể mang ý nghĩa \"chúng ta không còn cơ hội bỏ phiếu nữa\". Ngày hôm sau, đa số cử tri tại các bang có biểu diễn ca nhạc đều bỏ phiếu cho ứng cử viên đảng Cộng hòa là ông Trump.\nKế hoạch đổ sông đổ bể. Bà Harris không chỉ thất bại trong cuộc bầu cử, mà còn gánh thêm khoản nợ lớn.\nPolitico đưa tin chiến dịch của Phó Tổng thống Mỹ kết thúc cuộc đua với khoản nợ ít nhất 20 triệu USD. Các trang web quyên góp vẫn hoạt động với hy vọng có thể hỗ trợ thêm chút ít.\nKaty Perry biểu diễn trong một cuộc vận động tranh cử cho Harris ở Pittsburgh vào tối 4/11. Ảnh: AP.\nMột người trong cuộc nói với The Post một vấn đề đáng quan ngại là những người làm việc cho các hoạt động tranh cử của bà Harris không được trả tiền đúng hẹn.\n\"Họ phải huy động những đội ngũ lớn cho các buổi hòa nhạc này, khoảng 40-60 người ở một số thành phố\", nguồn tin xác định.\nBên cạnh đó, các nhà cung cấp dịch vụ được dự đoán sớm bức xúc vì các khoản thanh toán vẫn chưa được thực hiện.\nNguồn tin khác từ chiến dịch của bà Harris cho biết đội ngũ tài chính đang trong quá trình đối chiếu bảng cân đối kế toán và đảm bảo không ai bị thiệt thòi.\nTrong khi đó, người trong cuộc khác lên án chuỗi sự kiện hòa nhạc là lãng phí. Theo nguồn tin, những khoản tiền có thể chi tiêu hiệu quả hơn vào các quảng cáo liên quan đến chính sách kinh tế, nhằm xoa dịu những cử tri quan ngại về lạm phát và lãi suất cao, thay vì những ca từ không thực tế hay lời kêu gọi sáo rỗng từ nhóm người nổi tiếng giàu có.\nNgười phát ngôn của chiến dịch tranh cử của Harris từ chối bình luận về thông tin khoản nợ hơn 20 triệu USD.\nNguồn tin cho rằng thay vì để Oprah Winfrey nói những lời sáo rỗng, bà Harris nên tập trung vào giới thiệu các chính sách kinh tế thiết thực để trấn an những cử tri hoang mang về lạm phát và lãi suất vay cao. Ảnh: AP.\nTú Oanh",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_20_50682536/e173583ed5713c2f6560.jpg",
        "linkArticle": "https://baomoi.com/ba-harris-ganh-no-sau-chuoi-su-kien-tranh-cu-toan-ngoi-sao-hang-a-c50682536.epi"
    },
    {
        "title": "Thủ tướng Slovakia nói ông Zelensky 'sợ chiến tranh kết thúc'",
        "summary": "Lãnh đạo Ukraine lo ngại rằng dòng tiền viện trợ đến từ Washington sẽ dừng lại dưới thời chính quyền mới, theo ông Robert Fico.",
        "content": "Tổng thống Ukraine Volodymyr Zelensky tổ chức cuộc họp báo sau Hội nghị thượng đỉnh Cộng đồng Chính trị Châu Âu lần thứ 5 tại Budapest, Hungary vào ngày 7/11 (Ảnh: Getty)\nThủ tướng Slovakia Robert Fico cho biết Tổng thống Ukraine Volodymyr Zelensky quan ngại sâu sắc về chiến thắng của ông Donald Trump trong cuộc bầu cử Tổng thống Mỹ, lo ngại điều này có thể dẫn đến việc đình chỉ viện trợ quân sự và tài chính từ Washington đến Kiev.\nTrong một cuộc phỏng vấn với Radio Slovensko hôm 9/11, ông Fico đã thảo luận về việc các chính sách của ông Trump có thể tác động như thế nào đến chính trị toàn cầu và cuộc xung đột ở Ukraine. Thủ tướng Slovakia nói rằng khi ông nhìn thấy ông Zelensky trong hội nghị thượng đỉnh EU ở Budapest, Hungary vào ngày 7/11, nhà lãnh đạo Ukraine có vẻ run rẩy rõ rệt.\n“Bạn đã bao giờ nhìn thấy một người sợ chiến tranh sẽ kết thúc chưa? Tôi đã nhìn thấy người đó, và tên ông ấy là Volodymyr Zelensky”, ông Fico nói với người dẫn chương trình, đồng thời nói thêm rằng ông Zelensky có vẻ “sốc khi ông Trump thắng và có thể Mỹ sẽ ngừng viện trợ”.\nTrong suốt chiến dịch tranh cử Tổng thống, ông Trump liên tục hứa sẽ chấm dứt giao tranh ở Ukraine trong vòng “24 giờ” mà không nêu rõ ông sẽ đạt được điều này bằng cách nào. Ông Fico lập luận rằng cuộc giao tranh sẽ không bao giờ dừng lại chừng nào phương Tây tiếp tục gửi vũ khí trị giá hàng tỷ USD vào cuộc xung đột.\n“Điều đó có nghĩa là sẽ có một số quyết định cơ bản liên quan đến cuộc chiến ở Ukraine”, ông Fico giải thích. “Ông ấy là người đơn giản là không thích chiến tranh như vậy”.\nThủ tướng Slovakia nói rằng, với tư cách là một doanh nhân, ông Trump “thích” thuế quan và các lệnh trừng phạt hơn là đối đầu quân sự và gợi ý rằng Tổng thống đắc cử sẽ thực hiện “các bước quyết định”.\nNếu Washington cắt tài trợ cho Kiev, EU cũng sẽ cần phải điều chỉnh chính sách và thúc đẩy đàm phán thay vì tăng cường vũ trang cho Ukraine với hy vọng Nga cuối cùng sẽ thua.\n“Chúng tôi một lần nữa đóng vai trò là nội các quân sự của Ukraine…Liệu EU có sẵn sàng gánh chịu mọi chi phí cho cuộc chiến ở Ukraine không?”, ông Fico tự hỏi.\n“Vẫn có ý kiến cho rằng nếu chúng tôi tiếp tục ủng hộ Ukraine, chúng tôi sẽ khiến Nga phải nhượng bộ, nhưng điều đó không hiệu quả”, ông Fico nói, đồng thời kêu gọi khối thừa nhận rằng logic này là sai lầm. “EU là một dự án hòa bình và chiến tranh phải chấm dứt”.\nCác nhà lãnh đạo Liên minh châu Âu đã thảo luận tại Budapest về việc liệu họ có đủ khả năng tiếp tục tài trợ cho quân đội Ukraine hay không, nếu ông Trump thực sự quyết định rút lại sự hỗ trợ của Washington dành cho Kiev, Bloomberg đưa tin hôm 8/11. Tuy nhiên, theo các nguồn tin, thay vì tiền, họ quan tâm nhiều hơn đến “các nguồn lực quân sự sẵn có chủ yếu đến từ Mỹ”.\nTrong khi đó, ông Zelensky dường như lo ngại hơn về tiền khi ông yêu cầu EU chuyển cho Kiev khoảng 300 tỷ USD tài sản của Nga đang bị đóng băng, nếu Mỹ cắt đứt với ông, đồng thời tuyên bố số tiền này “thuộc về Ukraine một cách hợp pháp”.\nÔng cũng nói với hội nghị thượng đỉnh rằng ông vẫn chưa biết kế hoạch của ông Trump nhưng chỉ có Kiev mới nên “quyết định những gì nên và không nên đưa vào chương trình nghị sự để kết thúc cuộc chiến này”.\nHuyền Chi",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_309_50683904/3d1a8d380077e929b066.jpg",
        "linkArticle": "https://baomoi.com/thu-tuong-slovakia-noi-ong-zelensky-so-chien-tranh-ket-thuc-c50683904.epi"
    },
    {
        "title": "Báo Kinh tế & Đô thị tặng nhà cho người dân khó khăn Hà Giang",
        "summary": "Ngày 9/11/2024, Báo Kinh tế & Đô thị đã tổ chức trao tặng 2 căn nhà trị giá 110 triệu đồng cho các gia đình khó khăn tại Đồng Văn và Mèo Vạc (Hà Giang). Chương trình có sự phối hợp của Sở Tư pháp Hà Nội và các doanh nghiệp, mạnh thường quân.",
        "content": "Cùng với đó, nhiều phần quà, tiền mặt trị giá hàng chục triệu đồng cũng được trao cho các học sinh vùng cao nơi đây.\nĐến trao quà cho gia đình ông Sùng Mí Vư (thôn Tìa Súng, xã Lũng Táo, huyện Đồng Văn, Hà Giang) chiều 8/11/2024, Phó Tổng Biên tập báo Kinh tế & Đô thị Nguyễn Xuân Khánh cho biết, hưởng ứng Chương trình hỗ trợ xóa nhà tạm, nhà dột nát trên phạm vi cả nước với chủ đề “Mái ấm cho đồng bào tôi” do Chính phủ và Đoàn Chủ tịch Trung ương MTTQ Việt Nam phát động ngày 5/10/2024, Báo Kinh tế & Đô thị chủ trì phối hợp với các cơ quan, Sở Tư pháp TP Hà Nội, cá nhân, doanh nghiệp tổ chức thực hiện...\nBáo Kinh tế & Đô thị, Sở Tư pháp TP Hà Nội, cùng cộng đồng doanh nghiệp, nhà hảo tâm... trao tăng nhà gia đình ông Sùng Mí Vư (thôn Tìa Súng, xã Lũng Táo, huyện Đồng Văn, Hà Giang).\nTheo ông Nguyễn Xuân Khánh, chương trình nhằm giáo dục truyền thống “Tương thân tương ái, lá lành đùm lá rách” vì mục tiêu an sinh xã hội, góp sức trong phong trào thi đua “Cả nước chung tay xóa nhà tạm, nhà dột nát” trên phạm vi toàn quốc.\nBên cạnh đó, tuyên truyền, giáo dục, nâng cao nhận thức và trách nhiệm của cán bộ, phóng viên, người lao động trong cơ quan về tinh thần “Hà Nội vì cả nước, Hà Nội cùng cả nước”. Đây cũng là một trong chuỗi hoạt động kỉ niệm 70 năm Ngày Giải phóng Thủ đô của Báo Kinh tế & Đô thị.\nĐoàn thăm hỏi gia đình anh Sùng Mí Vư. Ảnh: Khắc Kiên\nSau khi khảo sát, Ban Tổ chức Chương trình quyết định xây dựng mới toàn bộ ngôi nhà là 3 gian theo nhà truyền thống dân tộc của địa phương.Diện tích nhà khoảng 100m2 trên cơ sở phá dỡ nhà cũ tạm bợ và mở rộng thêm mặt bằng.\nPhó Chủ tịch UBND xã Lũng Táo, huyện Đồng Văn, tỉnh Hà Giang Khổng Quốc Văn; Phó Trưởng Công an xã Ma Công Đồi... đều xúc động cảm ơn tấm lòng của Báo Kinh tế & Đô thị, các đơn vị, doanh nghiệp, nhà hảo tâm đã sẻ chia để an sinh xã hội, góp phần xóa đói giảm nghèo, phát triển kinh tế địa phương...\nÔng Khổng Quốc Văn cho biết, với thôn Tìa Súng là một thôn đặc biệt khó khăn. Gia đình ông Sùng Mí Vư (sinh 1988), thôn Tìa Súng, xã Lũng Táo, huyện Đồng Văn, tỉnh Hà Giang là một trong số đó. Với 4 nhân khẩu thuộc diện hộ đặc biệt nghèo, cha mất sớm, mẹ tuổi già sức yếu, gia đình không có khả năng và đủ điều kiện làm nhà ở theo các chương trình, dự án hỗ trợ trên địa bàn xã.\nViệc xóa nhà dột sẽ góp phần cho người dân vùng cao vươn lên trong cuộc sống.\nDo điều kiện tự nhiên khắc nghiệt, thiếu nước cho sản xuất, sinh hoạt; nắng hạn, rét đậm, rét hại kéo dài (có tháng nhiệt độ xuống dưới 10 độ C) đã ảnh hưởng không nhỏ đến kết quả sản xuất nông nghiệp trên địa bàn; Nhân dân trong thôn chỉ canh tác được duy nhất mỗi năm một vụ ngô xuân - hè.\nBên cạnh sự không thuận lợi về khí hậu, thổ nhưỡng, trình độ dân trí của phần lớn Nhân dân trong thôn còn thấp nên chưa áp dụng những tiến bộ, khoa học kỹ thuật vào sản xuất để phát triển kinh tế hộ gia đình, tự vươn lên thoát nghèo. Nhìn chung, đời sống kinh tế - xã hội của Nhân dân trong thôn còn gặp rất nhiều khó khăn, trong đó hộ gia đình ông Sùng Mí Vư.\nÔng Văn cho biết, hộ gia đình ông Sùng Mí Vư sinh sống trong ngôi nhà cũ nát tạm bợ 1 gian, không đảm bảo trong mùa mưa bão, gió lốc giờ có căn nhà mới khang trang sẽ là động lực để hộ thoát nghèo, vươn lên trong cuộc sống...\nPhó Tổng Biên tập báo Kinh tế & Đô thị Nguyễn Xuân Khánh chia sẻ tại sự kiện trao tặng nhà\nTrong hành trình của chương trình, ngày 9/11, đến với Mèo Vạc (Hà Giang), Đoàn công tác đến xã Pải Lủng phối hợp với chính quyền địa phương làm thủ tục trao nhà cho hộ gia đình ông Sùng Mí Cá, thôn Tà Làng trị giá 30 triệu đồng; phối hợp với các đơn vị đồng hành của Chương trình trao quà tại Trường Tiểu học và Trung Học cơ sở xã Pả Vi, huyện Mèo Vạc.\nCụ thể, trao cho học sinh Trường Phổ thông dân tộc bán trú - Tiểu học Pả Vi, Mèo Vạc, Hà Giang 5 triệu đồng và 125 thảm nỉ; 10 ấm siêu tốc, tổng trị giá 23 triệu đồng cho Trường Phổ thông dân tộc bán trú; Trung học cơ sở Pả Vi 10 triệu đồng, 10 ấm siêu tốc, 85 balo đi học tổng trị giá 26,5 triệu đồng; Trường Phổ thông dân tộc bán trú, Tiểu học - THCS xã Pải Lủng 100 chăn ấm của Tổng Công ty May 10, 10 triệu đồng tiền mặt với tổng trị giá 32,5 triệu đồng.\nDưới đây một số hình ảnh phóng viên Báo Kinh tế & Đô thị ghi lại trong chương trình:\nNgôi nhà cũ của ông Sùng Mí Vư. \nLãnh đạo Báo Kinh tế & Đô thị trao đổi với chính quyền địa phương để có giải pháp thoát nghèo cho người dân tộc.\nTặng quà cho các cháu mua sách vở, dụng cụ học tập.\nNghi thức trao nhà và tặng quà cho gia đình tại Mèo Vạc.\nSẻ chia với các học sinh vùng cao.\nPhó Chủ tịch UBND huyện Mèo Vạc Ngô Mạnh Cường tặng quà cho các học sinh vùng cao.\nPhó Tổng Biên tập báo Kinh tế & Đô thị Nguyễn Xuân Khánh tặng quà cho các em học sinh.\nTặng quà cho các em.\nĐồng hành cùng chương trình do Báo Kinh tế & Đô thị tổ chức có Sở Tư pháp TP Hà Nội, các doanh nghiệp, nhà hảo tâm: Tổng Công ty May 10, Tổng Công ty Vận tải Hà Nội, Công ty CP Đầu tư Xây dựng và Phát triển Hoàng Anh, Diamond Linh Đàm, Urenco 11, Trung tâm Giáo dục đặc biệt Ngọc Ân, Công ty CP Xây dựng Phương Minh Đạt, Văn phòng Công chứng Toàn Tâm, Văn phòng Công chứng Trần Hoàng Lan TP Hà Nội, Văn phòng Công chứng Đông Anh, Văn phòng Công chứng Phùng Quán, Văn phòng Công chứng Đào và Đồng nghiệp TP Hà Nội, Văn phòng Thừa phát lại Hoài Đức, Văn phòng Công chứng Nguyễn Thị Trà Giang, Công ty Red, ông Cường Vinaconex 1, ông Nguyễn Văn Trường, thầy Lưu Đức Điệp, ông Đồng Sỹ Tân, Bà Chu Thị Minh Ngọc, nhà thiết kế La Phạm, bà Nguyễn Thị Hồng Hạnh...\nKhắc Kiên - Ngô Sơn",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_09_11_50681389/e83bdea453ebbab5e3fa.jpg",
        "linkArticle": "https://baomoi.com/bao-kinh-te-do-thi-tang-nha-cho-nguoi-dan-kho-khan-ha-giang-c50681389.epi"
    },
    {
        "title": "Câu nói ngắn của ông Trump về chiến tranh gây chấn động nhiều nơi trên thế giới",
        "summary": "Mới đây Tổng thống đắc cử Mỹ Donald Trump tuyên bố ông không khởi động chiến tranh và sẽ ngừng các cuộc chiến tranh. Câu nói ngắn này đã gây chấn động trong giới đồng minh Mỹ ở nhiều nơi trên thế giới, khiến họ phải tập trung giải mãi ý tứ của ông Trump.",
        "content": "Nhiều đồng minh Mỹ “toát mồ hôi” vì câu nói của ông Trump về chiến tranh\nDonald Trump ít nói về chính trị thế giới sau khi đắc cử trong cuộc bầu cử tổng thống Mỹ 2024 ngoại trừ một câu ngắn trong phát biểu chiến thắng: “Tôi sẽ ngừng các cuộc chiến tranh”.\nCâu nói ngắn đó có thể làm hài lòng một số đối thủ dài hạn của Mỹ như Nga, nhưng lại làm lo lắng nhiều bạn bè của Mỹ.\nTổng thống đắc cử Mỹ Trump và phu nhân Melania vào tháng 11/2024. Ảnh: Reuters.\nTại Ukraine, mối lo ngại về việc ông Trump trở lại Nhà Trắng có lẽ là cao nhất. Tại đây, người ta sợ rằng ông Trump có kế hoạch ép Kiev thực hiện một thỏa thuận hòa bình bằng cách giảm viện trợ quân sự của Mỹ. Điện Kremlin của Tổng thống Nga Putin chỉ mong chờ đúng như vậy.\nTổng thống Ukraine Zelensky đã bước đầu cảm nhận hương vị của một trật tự thế giới mới khi ông Trump đưa tỷ phú Elon Musk cùng tham gia một cuộc điện đàm hậu bầu cử.\nTại Israel, có nhiều bài báo nhận định rằng chính trị gia Trump đã bắn tín hiệu cho Thủ tướng Netanyahu bằng câu nói ngắn ở trên với hàm ý, ông Netanyahu chỉ còn 10 tuần nữa (cho đến ngày ông Trump nhậm chức - 20/1/2025) để các binh sĩ Israel kết thúc chiến dịch quân sự của họ tại Gaza và Lebanon.\nMột số nhà lãnh đạo khác có thể lại phân vân về định nghĩa “chiến tranh” của ông Trump. Đối với Iran, chính ông Trump trong nhiệm kỳ tổng thống đầu tiên của mình đã đẩy Trung Đông tới tình trạng hỗn loạn hiện nay bằng việc rút khỏi thỏa thuận hạt nhân Iran và ra lệnh ám sát viên tướng hàng đầu của nước này. Trong khi đó, đối với Trung Quốc, “chiến tranh” sẽ là “chiến tranh thương mại”. Họ có thể đang gồng mình đón chờ một cuộc chiến thương mại chưa từng có tiền lệ sau khi ông Trump hứa áp thuế quan 60% lên tất cả hàng hóa do Trung Quốc sản xuất.\nĐối với những nước như Canada, “trật tự quốc tế dựa trên luật lệ” có thể gặp phải những thách thức mới. Trong nhiệm kỳ đầu của mình, Tổng thống Trump đã đưa Mỹ ra khỏi Thỏa thuận Paris về đấu tranh chống biến đổi khí hậu, đồng thời cũng đe dọa rút Mỹ khỏi khối liên minh quân sự NATO.\nCác khuôn mẫu về luật pháp dường như không có nhiều sức ràng buộc đối với ông Trump - vị tổng thống Mỹ đầu tiên bị kết án khi đang đương chức. Trong nhiệm kỳ đầu tiên, ông Trump cũng công nhận việc Israel sáp nhập Cao nguyên Golan, đồng thời ông hạ lệnh ám sát tướng Soleimani của Iran vào năm 2020 - vụ tấn công này về sau bị một báo cáo viên chuyên trách của Liên Hợp Quốc xác định là bất hợp pháp.\nTuy nhiên nhiệm kỳ tổng thống đầu tiên của ông Trump (bắt đầu từ năm 2017) tương đối bình yên trước khi nổ ra các trận “bão chính trị, quân sự” lớn như xung đột Ukraine (bắt đầu vào đầu năm 2022 dưới thời Tổng thống Mỹ Biden) hay xung đột ở Gaza (khởi phát vào năm 2023).\nTrong diễn văn chiến thắng hôm 6/11, ông Trump khẳng định: “Trong 4 năm, chúng ta đã không có cuộc chiến tranh nào cả, ngoại trừ việc đánh bại tổ chức khủng bố Hồi giáo IS”… Tôi sẽ không khởi động cuộc chiến nào cả, tôi sẽ ngừng các cuộc chiến tranh”.\nNỗi bất an tại Đông Á và EU\nNhững đồng minh khác của Mỹ thì ít chắc chắn hơn về những gì ở phía trước. Tại Hàn Quốc và Nhật Bản, người ta e sợ yếu tố Triều Tiên có thể làm leo thang căng thẳng trong khu vực để thu hút sự chú ý của chính quyền ông Trump.\nViệc ông Trump không ưa chi tiền cho hoạt động phòng thủ của những nước khác khiến sự kiện ông đắc cử không được hoan nghênh lắm tại hầu hết trong số 31 nước thành viên của khối quân sự NATO.\nTrước đó, khi vận động tranh cử trong năm 2024, ông Trump thậm chí đã tuyên bố rằng ông sẽ khuyến khích Nga “làm bất cứ điều gì họ muốn” với bất cứ nước NATO nào không đáp ứng yêu cầu chi ít nhất 2% GDP của nước đó cho quốc phòng. Canada nằm trong số những nước NATO không đáp ứng được đòi hỏi này.\nKhi chiến thắng của ứng cử viên Trump đã trở nên rõ ràng dù hoạt động kiểm phiếu vẫn còn, Marko Mihkelson - chủ tịch Ủy ban Đối ngoại Quốc hội Estonia, đã viết trên mạng X như sau: “Chào buổi sáng, châu Âu ơi! Chúng ta hãy sẵn sàng chiến đầu cho bản thân và bạn bè của mình”. Trong khi đó, Ngoại trưởng Ba Lan Radek Sikorski viết vài tiếng đồng hồ sau đó: “Châu Âu cần khẩn cấp gánh thêm trách nhiệm về an ninh của chính mình. Những trận gió của lịch sử đang thổi mạnh hơn”.\nNhững cơn cuồng phong đang quất mạnh nhất vào Kiev, nơi mà chỉ vài tiếng và vài ngày sau khi ông Trump đắc cử tổng thống Mỹ, tiếng còi báo động phòng không vang lên nhiều hơn để cảnh báo về những cuộc tập kích của Nga. Lực lượng vũ trang Nga tiếp tục tiến công mãnh liệt ở vùng Donbass, miền Đông Ukraine.\nGiới chuyên gia dự báo chiến dịch tiến công của Nga sẽ tăng tốc trước ngày 20/1/2025 (khi ông Trump nhậm chức) bất chấp mùa đông. Giới phân tích tin rằng Nga sẽ tranh thủ chiếm thêm nhiều lãnh thổ, tạo thế đã rồi thuận lợi cho đàm phán trong tương lai trước thời điểm lễ nhậm chức tổng thống của ông Trump.\nPhe hữu tại Israel vẫn đặt hy vọng vào ông Trump\nĐội ngũ trợ lý đầu tiên của Tổng thống Trump gồm các nhân vật kỳ cựu về an ninh quốc gia và đối ngoại như James Mattis, H.R. McMaster và John Bolton - những người nỗ lực giữ cho hoạt động của ông Trump trong sự chừng mực. Tất cả những người này về sau đều mô tả “sếp” cũ của mình là không phù hợp cho vị trí tổng thống.\nTuy vậy tại Israel, người ta vẫn kỳ vọng nhiều vào nhiệm kỳ thứ 2 của Tổng thống Trump. Tại thành phố Tel Aviv, các tấm áp phích ăn mừng việc ông Trump trúng cử, đăng những dòng chữ như “Chúc mừng ngài Trump, hãy làm cho Israel vĩ đại!”. Phe hữu của Israel tin rằng ông Trump sẽ tiếp tục ủng hộ cuộc chiến của Israel chống lại các tổ chức chiến binh Hồi giáo như Hamas và Hezbollah.\nHôm 6/11, một người dẫn chương trình trên kênh 12 của Israel hỏi phát ngôn viên của đảng Cộng hòa (Mỹ) Elizabeth Pipko rằng liệu cam kết của ông Trump về chấm dứt chiến tranh có nghĩa là Israel sẽ phải kết thúc sớm chiến dịch quân sự của họ ở Gaza và Lebanon hay không. Bà Pipko trả lời như sau: “Tôi cho rằng ông ấy kỳ vọng Israel kết thúc cuộc chiến của mình trong chiến thắng, 100%. Đó là cách ông ấy nói về chấm dứt chiến tranh”.\nTrong khi đó, một phân tích của Viện nghiên cứu An ninh quốc gia thuộc Đại học Tel Aviv nhận xét rằng ông Trump kêu gọi chấm dứt chiến tranh mà không vạch ra bất cứ kế hoạch nào để đạt được điều đó ở Gaza và Lebanon. Viện này kết luận rằng ông Trump ít khả năng sẽ sử dụng viện trợ quân sự của Mỹ đề kiềm chế Israel.\nTrung Hiếu/VOV.VN biên dịch Nguồn: Globe and Mail",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_65_50682285/d6a3e4fa69b580ebd9a4.jpg",
        "linkArticle": "https://baomoi.com/cau-noi-ngan-cua-ong-trump-ve-chien-tranh-gay-chan-dong-nhieu-noi-tren-the-gioi-c50682285.epi"
    },
    {
        "title": "Điểm nóng xung đột ngày 10-11: Ông Trump làm Ukraine phải chuyển hướng?",
        "summary": "Ngày nhậm chức của Tổng thống đắc cử Donald Trump còn cách xa hơn hai tháng nhưng ông đã bắt đầu tác động tới chính sách của Mỹ tại điểm nóng Ukraine.",
        "content": "Sau khi đắc cử, ông Trump đã điện đàm với lãnh đạo một số quốc gia, trong đó có Tổng thống Ukraine Volodymyr Zelensky, và dự kiến có cuộc gọi với Tổng thống Nga Vladimir Putin.\nNhững cuộc gọi như vậy, cùng khả năng ông Trump sẽ có những thay đổi lớn về đường lối đối ngoại, đang tạo ra tác động lan tỏa tới nhiều nước trên thế giới.\nMột cựu quan chức chính quyền trước đây của ông Trump đánh giá ông sẽ có khởi đầu thuận lợi do được nhìn nhận là người cứng rắn hơn Tổng thống Joe Biden. Điều này có thể răn đe các nước đối đầu với Mỹ, khiến họ e sợ nguy cơ bị trả đũa, trong khi số khác có thể cố tận dụng khoảng thời gian trước khi ông Biden rời nhiệm sở.\nĐiều này được thể hiện rõ nhất ở Ukraine, theo đánh giá của hãng tin Bloomberg. Ông Trump khi tranh cử từng hứa giải quyết khủng hoảng Ukraine trước ngày nhậm chức, buộc Tổng thống Volodymyr Zelensky phải nhanh chóng thích nghi với hoàn cảnh mới.\nChiến thắng của ông Trump \"đã khiến Ukraine phải thay đổi giọng điệu và kế hoạch liên quan tới tiến trình đàm phán\", theo bà Shelby Magid, Phó giám đốc Trung tâm Á - Âu, thuộc viện chính sách Hội đồng Đại Tây Dương của Mỹ. Bà Magid cho rằng Ukraine đang \"chuyển hướng theo hướng chấp nhận rằng đàm phán là thực tế không thể tránh khỏi\".\nÔng Donald J. Trump và Tổng thống Ukraine Volodymyr Zelensky từng gặp mặt vào tháng 9 năm nay tại Tháp Trump ở Manhattan. Ảnh: The Hill\nThời kỳ chuyển giao giữa ngày bầu cử và ngày nhậm chức luôn đầy biến động, đặc biệt là khi có sự thay đổi về đảng của tổng thống đắc cử. Lần chuyển giao này sẽ càng biến động vì ông Trump thắng với cách biệt lớn và từng tuyên bố cần loại bỏ các chính sách của ông Biden.\nChính điều đó dường như đã khiến nhiều vấn đề đối ngoại ưu tiên bị trì trệ vì cả đối thủ lẫn đồng minh của Mỹ đều muốn chờ xem ai sẽ là tân tổng thống.\nTrong khi đó, quan chức đương nhiệm đã công khai tuyên bố sẽ tiếp tục thực thi chính sách đối ngoại của Tổng thống Biden. \"Có rất nhiều việc cần làm trong 74 ngày tới, chúng tôi quyết tâm tận dụng tối đa thời gian còn lại\" - phát ngôn viên Bộ Ngoại giao Mỹ, ông Matthew Miller, nói với báo giới tại Washington hôm 7-11.\nTrong bài đăng trên X chúc mừng ông Trump, ông Zelensky bày tỏ hy vọng hai bên sẽ hợp tác để thực hiện phương châm \"hòa bình thông qua sức mạnh\". Ông còn nói Ukraine \"quan tâm đến việc phát triển mối quan hệ hợp tác chính trị và kinh tế đôi bên cùng có lợi cho cả hai quốc gia\".\nTrong cuộc gặp hôm 7-11 với các lãnh đạo châu Âu, ông Zelensky lập luận rằng việc Kiev nhượng bộ lãnh thổ sẽ là điều \"không thể chấp nhận được đối với Ukraine và là tự sát đối với toàn bộ châu Âu\".\n\"Chúng tôi muốn có kết thúc công bằng cho cuộc xung đột\" - ông Zelensky nói - \"Kết thúc quá nhanh chóng sẽ là thất bại\".\nÔng Putin cũng đã lên tiếng chúc mừng ông Trump, bày tỏ sẵn sàng thảo luận với nhà lãnh đạo mới của Mỹ.\n\"Điều đáng chú ý là những phát ngôn về mong muốn khôi phục quan hệ với Nga nhằm giúp chấm dứt cuộc khủng hoảng Ukraine\" - ông Putin nói vào cuối ngày 7-11 tại hội nghị thường niên Câu lạc bộ Đối thoại Valdai ở TP Sochi bên bờ Biển Đen.\nLạc Chi",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_15_50682018/5e50ab262669cf379678.jpg",
        "linkArticle": "https://baomoi.com/diem-nong-xung-dot-ngay-10-11-ong-trump-lam-ukraine-phai-chuyen-huong-c50682018.epi"
    },
    {
        "title": "Cập nhật bảng giá xe hãng Jaguar mới nhất tháng 11/2024",
        "summary": "Bảng giá xe hãng Jaguar của các dòng như F-Pace, F-Type, XF, E-Pace và XE sẽ được cập nhật chi tiết trong bài viết dưới đây.",
        "content": "Cập nhật bảng giá xe hãng Jaguar mới nhất tháng 11/2024.\nJaguar là một trong những thương hiệu sản xuất xe ô tô lâu đời và nổi tiếng tại Anh quốc. Những chiếc xe của hãng không chỉ được người dùng săn đón bởi ngoại hình năng động, mang phong cách thể thao, trẻ trung, dàn nội thất hiện đại mà còn có hiệu suất cao, vận hành êm ái. Hơn nữa, xe Jaguar còn có nhiều tính năng và công nghệ tiên tiến, giúp cho người lái cảm nhận được sự thoải mái và an toàn nhất khi lái xe trên mọi nẻo đường.\nTrên đây là bảng giá xe ô tô Jaguar mới nhất tháng 11/2024 tại Việt Nam chưa bao gồm chi phí lăn bánh. Hy vọng với những thông tin ở bảng trên sẽ giúp cho bạn nắm được rõ hơn về mức giá bán của từng dòng xe Jaguar để có thể chuẩn bị tài chính trước khi đưa ra lựa chọn mua xe.\nLưu ý: Thông tin bài viết mang tính tham khảo!",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_194_50684076/9b36c410495fa001f94e.jpg",
        "linkArticle": "https://baomoi.com/cap-nhat-bang-gia-xe-hang-jaguar-moi-nhat-thang-11-2024-c50684076.epi"
    },
    {
        "title": "Bước ngoặt cho Rashford",
        "summary": "HLV Thomas Tuchel hứa hẹn có thể giúp Marcus Rashford lấy lại phong độ, qua đó trở thành nhân tố quan trọng đối với tuyển Anh.",
        "content": " HLV Tuchel coi Rashford là nhân tố quan trọng của tuyển Anh. \nHLV Thomas Tuchel trao cho Marcus Rashford cơ hội để quay trở lại đội tuyển, với điều kiện anh cần duy trì phong độ thi đấu ổn định. Phải tới tháng 1/2025, Tuchel mới bắt đầu tiếp quản ghế nóng \"Tam sư\", tuy nhiên ông sớm liên lạc với đại diện của Rashford để bày tỏ sự ngưỡng mộ với tài năng của tiền đạo Manchester United.\nMột nguồn tin tiết lộ với The Sun rằng: \"Tuchel chủ động liên hệ với Rashford và đội ngũ của cậu ấy. Ông coi Rashford là một phần không thể thiếu của tuyển Anh. Tuchel cho rằng một trong những lý do khiến Anh không vô địch Euro 2024 là do thiếu đi sự đột phá mà Rashford có thể mang lại\".\nTuchel tin rằng các đội tuyển đối thủ đều e ngại Rashford, và việc không có một tiền đạo sắc bén ở cánh trái làm suy yếu đáng kể sức mạnh tấn công của \"Tam sư\". Tuyển Anh trở nên dễ bị bắt bài khi phần lớn bóng chỉ được triển khai từ cánh phải.\n\"Tuchel là một người rất ngưỡng mộ Rashford. Đây là động lực lớn dành cho Rashford, khích lệ cậu ấy nỗ lực lấy lại phong độ đỉnh cao\", nguồn tin cho biết thêm.\nỞ tuổi 27, Rashford không được HLV Gareth Southgate triệu tập vào đội hình dự Euro 2024, một phần vì phong độ kém khi chỉ ghi được 8 bàn thắng ở mùa giải trước. Tuy nhiên, tiền đạo này chơi tốt hơn với 4 bàn và có thêm 3 pha kiến tạo ở mùa giải này. Để cải thiện phong độ, Rashford cũng nỗ lực thực hiện các buổi tập riêng với mục tiêu lấy lại thể trạng tốt nhất.\nVừa qua, HLV Lee Carsley gạch tên Rashford khi Anh chạm trán Hy Lạp và CH Ireland tại Nations League trong tháng 11. Từ khi ra mắt tuyển Anh năm 2016, Rashford ghi được 17 bàn sau 60 trận. Tuy nhiên, anh mới có một lần khoác áo đội tuyển trong năm nay, trong trận giao hữu với Brazil vào tháng 3.\nMinh Nghi",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_119_50684490/c8d5ece561aa88f4d1bb.jpg",
        "linkArticle": "https://baomoi.com/buoc-ngoat-cho-rashford-c50684490.epi"
    },
    {
        "title": "Ghé thăm Grindelwald ngày cuối Thu",
        "summary": "Nằm dưới chân núi Jungfrau, thị trấn Grindelwald là điểm đến thu hút nhiều du khách khi đến Thụy Sĩ.",
        "content": "Cuối mùa Thu, thị trấn Grindelwald gây ấn tượng với khung cảnh đặc trưng của miền núi Thụy Sĩ. Ảnh: Nguyễn Tất Thịnh\nThời điểm này, lá vàng thưa thớt trên cành, không khí se lạnh đánh dấu sự chuyển mình từ Thu sang Đông. Ảnh: Nguyễn Tất Thịnh\nThị trấn được bao quanh bởi những dãy núi cao và đồng cỏ xanh, với những ngôi nhà gỗ nằm rải rác, điểm thêm cho khung cảnh mộc mạc. Ảnh: Nguyễn Tất Thịnh\nCác con đường dốc thoai thoải tại Grindelwald phù hợp cho du khách tản bộ, đạp xe và tận hưởng không gian vùng núi. Ảnh: Nguyễn Tất Thịnh\nGrindelwald không chỉ là điểm đến lý tưởng cho những ai yêu thiên nhiên, mà còn hấp dẫn du khách nhờ nét văn hóa độc đáo của Thụy Sĩ. Ảnh: Nguyễn Tất Thịnh\nCác nhà hàng trong làng phục vụ các món ăn địa phương, và du khách có thể trải nghiệm cuộc sống giản dị, thân thiện của người dân nơi đây. Ảnh: Nguyễn Tất Thịnh\nGrindelwald là nơi lý tưởng để thoát khỏi nhịp sống bận rộn, hòa mình vào thiên nhiên hùng vĩ và cảm nhận sự bình yên, thư giãn ở miền quê Thụy Sĩ. Ảnh: Nguyễn Tất Thịnh\nGrindelwald cách Bern khoảng 77km. Du khách có thể kết hợp khám phá làng Lauterbrunnen, làng Brienz hay Iseltwald… khi đến Grindelwald. Ảnh: Nguyễn Tất Thịnh\n Đăng Huy ",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_09_465_50675732/2646414ccd03245d7d12.jpg",
        "linkArticle": "https://baomoi.com/ghe-tham-grindelwald-ngay-cuoi-thu-c50675732.epi"
    },
    {
        "title": "Chiêm ngưỡng cảnh sắc thiên nhiên tuyệt đẹp tại đảo Tam Tiên Đài Loan",
        "summary": "Điểm đến đảo Sanxiantai là lựa chọn phù hợp với những ai thích đi du lịch để ngắm cảnh. Tới đây du khách sẽ mê mẩn với sự quyến rũ của hòn đảo nhỏ này.",
        "content": " Đảo Tam Tiên (Sanxiantai) là khu du lịch đặc biệt được hình thành bởi các rặng san hô và một đảo nhỏ thuộc Đài Loan (Trung Quốc). (Ảnh: Hoài Nam/Vietnam+) \n Theo truyền thuyết kể lại rằng, đảo Sanxiantai là nơi ghi dấu dấu chân của ba vị thần bất tử, vết tích đã lưu tại vùng đất này khi họ đang trên đường hướng đến thiên đàng. (Ảnh: Hoài Nam/Vietnam+) \n Một hình ảnh nổi bật của đảo Sanxiantai đó chính là cây cầu mang thiết kế độc đáo, nối liền các hòn đảo với nhau, có kết cấu các tám mái vòm hoàn chỉnh, có cầu thang với 320 bậc. (Ảnh: Hoài Nam/Vietnam+) \n Cây cầu các khúc màu đỏ nối đảo với đất liền hiên ngang như một con rồng đang vờn sóng đại dương. (Ảnh: Hoài Nam/Vietnam+) \n Cây cầu bắc qua đảo khi nhìn từ trên cao nổi bật giữa làn nước xanh dịu mát của biển cả. (Ảnh: Hoài Nam/Vietnam+) \n Cảnh quan, địa hình và hệ sinh thái trên đảo hết sức đặc biệt và quý hiếm nên đây chính là một địa điểm nổi tiếng cho việc nghiên cứu hệ sinh thái sinh vật biển. (Ảnh: Hoài Nam/Vietnam+) \n Khi du khách nhìn ra xa hòn đảo, bạn sẽ thấy một vùng trời đẹp xanh thẳm, với các dãy đá gồ ghề màu nâu thẫm, những rừng cây xanh mát tạo cảm giác mát mẻ, trong lành, đầy thư thái. (Ảnh: Hoài Nam/Vietnam+) \n Vùng biển quanh đảo Sanxiantai mang một vẻ đẹp tự nhiên, hoang sơ, là nơi thu hút du khách du lịch Đài Loan để tận hưởng, chiêm ngưỡng vẻ đẹp tuyệt sắc. (Ảnh: Hoài Nam/Vietnam+) \n Nước biển luôn mang một màu xanh dịu mát, cùng tiếng sóng xô vào những bãi san hô tự như một cách níu chân du khách ở lại chiêm ngưỡng vẻ đẹp hoang sơ này. (Ảnh: Hoài Nam/Vietnam+) \n (Ảnh: Hoài Nam/Vietnam+) \n (Ảnh: Hoài Nam/Vietnam+) \n(Vietnam+)",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_09_293_50676833/57cd852d0862e13cb873.jpg",
        "linkArticle": "https://baomoi.com/chiem-nguong-canh-sac-thien-nhien-tuyet-dep-tai-dao-tam-tien-dai-loan-c50676833.epi"
    },
    {
        "title": "Ngất ngây trước cảnh sắc diễm lệ của mùa thu nước Nga",
        "summary": "'Có những điều trở nên quý giá hơn vì chúng không kéo dài lâu'. Khung cảnh mùa thu vàng nước Nga cũng vậy, tuyệt đẹp nhưng ngắn ngủi. Có những năm, mùa thu ở xứ sở Bạch Dương chỉ kéo dài trong ít tuần trước khi mùa đông giá lạnh ập đến.",
        "content": "Năm nay mùa hè tại thủ đô Moscow (Nga) kéo dài hơn thường lệ, vài đợt tuyết đầu mùa đã xuất hiện từ giữa tháng 10, khiến cho những ngày thu dường như ngắn lại.\nVào những ngày thu đẹp trời, các điểm du lịch ở trung tâm lịch sử Kremli của Moscow đông kín du khách. Hiện nay hoạt động du lịch tại các thành phố lớn của Nga diễn ra bình thường. Dịp này ngoài khách nội địa, khách quốc tế tại Moscow thường đến từ Trung Quốc, Việt Nam, Mông Cổ, các nước Tây Á và Trung Á..\nKhung cảnh lãng mạn tại tu viện Novodevichy bên bờ sông Moscow, nơi được cho là mang đến cảm hứng cho nhà soạn nhạc Tchaikovsky sáng tác bản \"Hồ Thiên Nga\".\nLá vàng phủ khắp một công viên, tạo ra khung cảnh nên thơ.\nMột đoạn tàu điện đô thị ở Moscow chạy giữa hàng cây lá vàng, vô tình trở thành điểm check-in lý tưởng cho khách du lịch.\nNhà thờ gỗ độc đáo tại Công viên Kolomenskoye, ngoại ô Moscow, cũng là điểm đến thu hút du khách.\nNắng vàng như rót mật ở trung tâm Moscow vào buổi chiều, khiến cảnh vật trở nên lung linh và thơ mộng. \nCác loại hình du lịch trên sông Moscow được phát triển mạnh, được nhiều khách du lịch lựa chọn.\nKhông gian mở trên tầng cao của nhà thờ Chính tòa Chúa Cứu thế ở Moscow. Đây là địa điểm ngắm hoàng hôn lý tưởng cho cả người dân và khách du lịch.\nMột sớm bình minh ở Saint Petersburg.\nMùa thu tại Saint Petersburg ấm áp hơn mùa thu ở Moscow với gió thổi nhẹ từ biển, nắng đẹp và bầu trời trong vắt.\nSaint Petersburg mang đến những gì đặc trưng nhất của mùa thu vàng nước Nga. Tiết trời không quá lạnh mà chỉ se se vừa đủ, lá vàng phủ kín trên cây, hòa quyện với những công trình cổ kính tạo nên phong cảnh tuyệt đẹp.\nVào cuối tháng 10, nhiệt độ ban ngày ở Saint Petersburg quanh ngưỡng 9 độ C trong ngày có nắng.\nMột góc Nhà thờ Chúa Cứu thế trên Máu đổ - một trong những công trình kiến trúc nổi bật tại Saint Petersburg, Nga.\nMùa thu ở quần thể kiến trúc và các khu vườn Peterhof, còn được gọi bằng cái tên quen thuộc là Cung điện mùa hè ở Saint Petersburg, Nga. \nCác con sông như Neva, Fontanka, Moyka... và phụ lưu của chúng góp một phần quan trọng trong lịch sử và văn hóa của Saint Petersburg.\nĐi thuyền trên sông tại Saint Petersburg mang đến bầu không khí và những cảm nhận tuyệt vời.\nMột hàng cây lá vàng tuyệt đẹp trên tuyến đường Petrovskaya, ven sông Neva ở Saint Petersburg.\nMùa thu vàng nước Nga luôn là đề tài bất tận của nghệ thuật và cũng là điểm đến mơ ước của khách du lịch trên khắp thế giới. \nTheo bà Vũ Giang Biên – Giám đốc Công ty du lịch Thiên đường Á châu (PATTOURS), mùa thu năm nay lượng khách Việt Nam đi du lịch Nga tăng mạnh so với năm trước, nhất là theo tuyến Vành đai Vàng Moscow - Rostov - Yaroslavl - Saint Petersburg... Thực tế tour Nga hiện nay rất an toàn, chất lượng dịch vụ được đảm bảo. Công dân Việt Nam hiện nay có thể xin thị thực điện tử để đến Nga; việc xét thị thực điện tử không quá 4 ngày, bất kể ngày nghỉ cuối tuần và ngày lễ.\nHải Nam/VOV.VN",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_08_65_50665390/af116823fb6c12324b7d.jpg",
        "linkArticle": "https://baomoi.com/ngat-ngay-truoc-canh-sac-diem-le-cua-mua-thu-nuoc-nga-c50665390.epi"
    },
    {
        "title": "Thủ tướng: '80 năm đất nước độc lập rồi không được để người dân thiếu nhà ở '",
        "summary": "Sáng nay (10/11), Thủ tướng Phạm Minh Chính chủ trì phiên họp thứ nhất của Ban chỉ đạo Trung ương triển khai xóa nhà tạm, nhà dột nát trên phạm vi cả nước (Ban chỉ đạo).",
        "content": "Cùng dự có Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam Đỗ Văn Chiến, Phó Thủ tướng Hồ Đức Phớc, Bộ trưởng Lao động Thương binh và Xã hội Đào Ngọc Dung, Bộ trưởng Kế hoạch và Đầu tư Nguyễn Chí Dũng, Bộ trưởng Xây dựng Nguyễn Thanh Nghị, Tổng Giám đốc Đài Tiếng nói Việt Nam Đỗ Tiến Sỹ, Tổng Giám đốc Đài Truyền hình Việt Nam Nguyễn Thanh Lâm, Tổng Giám đốc Thông tấn xã Việt Nam Vũ Việt Trang, lãnh đạo các bộ ngành cơ quan trung ương, thành viên Ban chỉ đạo.\nToàn cảnh phiên họp\nTại Phiên họp các thành viên Ban chỉ đạo trao đổi, thảo luận, chia sẻ với tinh thần thẳng thắn, trách nhiệm, tập trung vào một số nội dung chính là xác định rõ mục tiêu, quan điểm, định hướng chỉ đạo để thực hiện quyết liệt, hiệu quả Chương trình, bảo đảm hoàn thành trong năm 2025. Các đại biểu cũng phân tích, những khó khăn, vướng mắc và biện pháp khắc phục và nhiệm vụ, giải pháp trọng tâm, kế hoạch, lộ trình thực hiện để hoàn thành mục tiêu vào năm 2025.\nPhát biểu tại phiên họp, Thủ tướng Phạm Minh Chính nhấn mạnh, đây là việc làm quan trọng mang tính toàn dân toàn diện tạo nên cần phải tạo ra phong trào xu thế như ngày hội, như chiến dịch, làm việc với tất cả cái tâm đức vì người nghèo, vì người có công với cách mạng để tổ chức thực hiện cho tốt.\nThủ tướng chỉ rõ, việc xóa nhà tạm, nhà dột nát là việc khó, địa thì phương phải làm, trung ương không thể làm thay tỉnh, tỉnh không làm thay huyện, huyện không làm thay xã, phải bám dân, bám cơ sở, tinh thần phải xuống tận cơ sở mới làm được.\n\"Đây là việc hết sức quan trọng rất mong các đồng chí quan tâm chỉ đạo lãnh đạo góp ý cho trong quá trình chỉ đạo, lãnh đạo. Việc này không phải là việc đơn giản, vừa phải huy động nguồn lực, vừa phải tổ chức, vừa phải làm sao cho đúng đối tượng, rồi huy động toàn xã hội vào, đây là công việc rất khó, nhưng khó mấy chúng ta phải làm, đây là tính nhân văn cao cả, 80 năm đất nước được độc lập rồi không thể thiếu nhà ở được, 50 năm Ngày giải phóng hoàn toàn miền Nam, 95 năm Đảng ta ra đời, Đảng ta không có mục tiêu, mục đích nào ngoài độc lập dân tộc và Chủ nghĩa xã Hội, và lo cuộc sống ấm no hạnh phúc cho nhân dân. Cho nên là chúng ta phải làm hết sức mình\"- Thủ tướng nhấn mạnh.\nThay mặt Ban Chỉ đạo, Thủ tướng ghi nhận, biểu dương, đánh giá cao Bộ Lao động - Thương binh và Xã hội, Đài Truyền hình Việt Nam và các bộ, cơ quan liên quan đã chuẩn bị chu đáo, thực hiện tốt Chương trình truyền hình trực tiếp phát động xóa nhà tạm, nhà dột nát đầu tháng 10 vừa qua; đã huy động được nguồn lực lớn nhất từ trước đến nay gần 6.000 nghìn tỷ đồng).\nThủ tướng phát biểu tại phiên họp.\nVề chủ trương, chính sách của Đảng, Nhà nước Thủ tướng cho biết việc chăm lo giải quyết nhà ở cho Nhân dân, nhất là người có công với cách mạng, hộ nghèo, hộ bị ảnh hưởng của thiên tai luôn được Đảng và Nhà nước ta quan tâm và xác định là một nhiệm vụ trọng tâm của an sinh xã hội, giảm nghèo bền vững, góp phần phát triển nhanh, bền vững đất nước.\nTrong thời gian qua đã ban hành và triển khai hiệu quả nhiều chính sách về nhà ở đối với người có công với cách mạng, hộ nghèo, hộ bị ảnh hưởng bởi thiên tai mà mới đây nhất là tại Kết luận số 97-KL/TW của Hội nghị Trung ương 10 vừa qua.\nVề mục tiêu, quan điểm, định hướng Thủ tướng chỉ rõ, phấn đấu thực hiện bằng được mục tiêu: hoàn thành xóa nhà tạm, nhà dột nát trên phạm vi cả nước trong năm 2025, sớm hơn sách giảm nghèo, đẩy mạnh Phong trào thi đua “Chung tay xóa nhà tạm, nhà dột nát trên phạm vi cả nước\" trong năm 2025. 5 năm so với mục tiêu ban đầu đề ra theo tinh thần chỉ đạo của Trung ương, Chính phủ, Thủ tướng Chính phủ.\nTrong đó, tập trung huy động nguồn lực xã hội hóa kết hợp với nguồn lực của Nhà nước, phấn đấu trong năm 2025 hoàn thành đồng thời cả 03 nhiệm vụ là hỗ trợ nhà ở cho người có công; Hỗ trợ nhà ở theo các chương trình mục tiêu quốc gia; Xóa nhà tạm, nhà dột nát cho người dân trên phạm vi cả nước bao gồm hộ nghèo và hộ cận nghèo.\nPhải xác định rõ quan điểm hỗ trợ nhà ở cho người có công với cách mạng, xóa nhà tạm nhà dột nát cho hộ nghèo, hộ cận nghèo là một nhiệm vụ chính trị đặc biệt quan trọng và quán triệt phương châm: “Đảng lãnh đạo, Nhà nước quản lý, Mặt trận Tổ quốc và các đoàn thể hỗ trợ, Nhân dân làm chủ\".\nThủ tướng yêu cầu, tập trung triển khai thực hiện hiệu quả Chương trình với tinh thân: tư tưởng phải thông, quyết tâm cao, nỗ lực lớn, hành động quyết liệt, có trọng tâm trọng điểm, làm việc nào dứt việc đó, làm việc gì ra việc đấy, trong phân công phải rõ người, rõ việc, rõ thời gian, rõ trách nhiệm, rõ kết quả, rõ sản phẩm, cân đong đo đếm được, người dân ghi nhận.\nBộ trưởng Xây dựng Nguyễn Thanh Nghị phát biểu tại phiên họp\nThủ tướng yêu cầu các bộ, ngành, UBND các địa phương tập trung chỉ đạo thực hiện dưới sự lãnh đạo của Đảng, trong đó chính quyền địa phương các cấp có vai trò quyết định sự thành công của Chương trình, trọng đó lưu ý phát huy vai trò và gắn trách nhiệm của người đứng đầu; xây dựng kế hoạch với lộ trình cụ thể để bảo đảm hoàn thành mục tiêu xóa nhà tạm, nhà dột nát trên phạm vi cả nước trong năm 2025.\nĐa dạng hóa nguồn lực theo hướng toàn dân, toàn diện, rộng khắp, bao trùm. Trung ương dành nguồn vốn NSNN theo các chương trình, đề án hỗ trợ về nhà ở cho người có công với cách mạng, 03 CTMTQG, các dự án hỗ trợ nhà ở cho hộ nghèo, hộ cận nghèo. Các Bộ, ngành, địa phương bố trí, phân bổ đủ vốn cho các chương trình theo kế hoạch đề ra. Đồng thời, kêu gọi mọi người dân, doanh nghiệp đa dạng hóa các hình thức hỗ trợ với tinh thần: “Ai có gì góp nấy, ai có công góp công, ai có của góp của, ai có nhiều góp nhiều, ai có ít góp ít, tạo phong trào, xu thế tạo ra ngày hội để chung tay xóa nhà tạm, nhà dột nát\".\nĐồng thời, yêu cầu các bộ, ngành, địa phương thực hiện tốt việc kiểm tra, giám sát, đôn đốc thực hiện các chính sách hỗ trợ nhà ở cho người có công với cách mạng, hộ nghèo, hộ cận nghèo các chương trình mục tiêu theo quy định, không để bị lợi dụng, trục lợi, tiêu cực, lãng phí nhưng cách làm phải rất linh hoạt sáng tạo, không máy móc và với tinh thần trách nhiệm cao, cảm xúc mạnh mẽ, tư duy phải đổi mới \" nguồn lực bắt nguồn từ tư duy, động lực bắt nguồn từ sự đổi mới, sức mạnh bắt nguồn từ nhân dân. Thủ tướng nêu 3 thành tố quyết định cho mỗi chương trình thực hiện thực hiện tốt là: thời gian, trí tuệ, quyết tâm, quyết liệt.\nTại cuộc họp Thủ tướng cũng cho biết về việc Ban chỉ đạo kiện toàn ban chỉ đạo, trong đó bổ sung đồng chí Nguyễn Thanh Trà, Bộ trưởng Bộ Nội vụ là Ủy viên Ban Chỉ đạo; - Bổ sung đồng chí Nguyễn Thanh Lâm, Tổng Giám đốc Đài Truyền hình Việt Nam thay đồng chí Lê Ngọc Quang làm Ủy viên Ban Chỉ đạo. Đồng thời cũng thống nhất cao về thành lập ban chỉ đạo các cấp để họp hàng tháng từ trung ương đến cơ sở.\nPhó Thủ tướng Chính phủ Hồ Đức Phớc\nVề phân nhóm các địa phương và phương án phân bổ nguồn lực Thủ tướng giao Bộ LĐTBXH - Cơ quan thường trực Ban chỉ đạo chủ trì để tổ chức triển khai thực hiện hiệu quả tích cực, đúng mục tiêu; lưu ý bảo đảm không trùng lắp, thất thoát, lãng phí.\nThủ tướng chỉ rõ, đây là việc làm rất nhân văn, cao cả, đây là trách nhiệm của địa phương, phải đề cao tinh thần tự lực, tự cường của các địa phương của từng gia đình, từng người. Thủ tướng cho biết bắt đầu từ ngày hôm nay sẽ nâng mức hỗ trợ lên 60 triệu đồng/nhà đối với việc xây mới nhà ở và hỗ trợ 30 triệu đồng cho nhà sửa chữa. Số tiền vượt lên sẽ được chi bằng nguồn vận động xã hội hóa để bổ sung vào.\nVề công tác lãnh đạo chỉ đạo phải xuyên suốt từ trung ương đến địa phương, địa phương tổ chức linh hoạt vận dụng sáng tạo các công cụ pháp lý để làm, giảm các thủ tục; cùng với đó đa dạng hóa các nguồn kinh phí, hỗ trợ lẫn nhau; huy động quân đội, công an.\nVề việc một số hộ có nhà tạm, nhà dột nát, nhưng đang ở trên đất không đủ điều kiện để xây dựng nhà ở theo quy định thủ tướng chỉ rõ nguyên tắc là đất đai phải không được tranh chấp, thẩm quyền của cấp xã thì cấp xã phải chịu trách nhiệm, cấp huyện cấp huyện phải chịu trách nhiệm, về vấn đề này phải linh hoạt.\nThủ tướng đề nghị Ủy ban Trung ương MTTQ Việt Nam trực tiếp thực hiện và hướng dẫn Mặt trận Tổ quốc Việt Nam các cấp: tiếp nhận ủng hộ từ các tổ chức, cá nhân để thực hiện hỗ trợ xóa nhà tạm, nhà dột nát thông qua Quỹ Vì người nghèo. Thực hiện việc giám sát đối với việc thực hiện chính sách hỗ trợ nhà ở cho người có công với cách mạng; kiểm tra, giám sát đối với việc hỗ trợ nhà ở cho hộ nghèo, hộ cận nghèo trên phạm vi cả nước.\nThủ tướng đã giao nhiệm vụ các Bộ, ngành, địa phương trong đó chỉ rõ, Bộ LĐTBXH chủ trì, phối hợp chặt chẽ với Bộ Xây dựng và các bộ, cơ quan liên quan rà soát, hoàn thiện các chính sách hỗ trợ nhà ở đối với người có công, bảo đảm không trùng lắp gây thất thoát, lãng phí, bảo đảm đúng tiến độ, yêu cầu đề ra.\nBộ Xây dựng khẩn trương nghiên cứu, thiết kế một số mẫu nhà ở điển hình, đảm bảo yêu cầu về kỹ thuật, chất lượng, hiệu quả, phù hợp với văn hóa, phong tục, tập quán và đặc điểm của từng địa phương, vùng miền.\nỦy ban Dân tộc đôn đốc, hướng dẫn, kiểm tra các địa phương giải quyết tình trạng thiếu đất ở, nhà ở, đất sản xuất, nước sinh hoạt, đảm bảo hoàn thành hỗ trợ trong năm 2025.\nUBND các tỉnh, thành phố trực thuộc Trung ương tập trung tổ chức triển khai đồng bộ, quyết liệt việc hỗ trợ nhà ở cho người có công, phong trào thi đua “Chung tay xóa nhà tạm, nhà dột nát trên phạm vi cả nước trong năm 2025”.\nThứ trưởng Bộ Công an Phạm Thế Tùng phát biểu tại phiên họp\nThực hiện việc hỗ trợ nhà ở cho người có công với cách mạng, cho hộ nghèo, hộ cận nghèo đảm bảo đúng đối tượng, tiêu chuẩn, định mức, không trùng lặp với các hoạt động hỗ trợ từ ngân sách nhà nước, tuân thủ trình tự, thủ tục theo đúng quy định pháp luật, không để xảy ra thất thoát, lãng phí, tham nhũng, tiêu cực.\nThủ tướng chỉ đạo, các cơ quan truyền thông xây dựng kế hoạch truyền thông hiệu quả, công bố hình thức ủng hộ xóa nhà tạm, nhà dột nát qua tin nhắn điện thoại về thông điệp “Cao điểm phát động 450 ngày đêm hoàn thành công tác xóa nhà tạm, nhà dột nát cho hộ nghèo, hộ cận nghèo trên cả nước” với các hình thức, thời lượng phù hợp.\nThủ tướng yêu cầu, các cơ quan truyền thông xây dựng kế hoạch truyền thông hiệu quả với các hình thức, thời lượng phù hợp. Thủ tướng chỉ đạo, Đài Tiếng nói Việt Nam, Đài Truyền hình Việt Nam, TTXVN và các cơ quan thông tấn, báo chí chủ động xây dựng kế hoạch, phương án truyền thông hiệu quả, vận động tích cực để lan tỏa mạnh mẽ phong trào, tạo khí thế thi đua sôi nổi, tạo đồng thuận xã hội để người dân, doanh nghiệp ủng hộ, chia sẻ, cộng đồng trách nhiệm chung tay hỗ trợ nhà ở cho người có công với cách mạng, xóa nhà tạm, nhà dột nát cho hộ nghèo, hộ cận nghèo.\nThủ tướng đề nghị Ủy ban Trung ương MTTQ Việt Nam trực tiếp thực hiện và hướng dẫn Mặt trận Tổ quốc Việt Nam các cấp: tiếp nhận ủng hộ từ các tổ chức, cá nhân để thực hiện hỗ trợ xóa nhà tạm, nhà dột nát thông qua Quỹ Vì người nghèo. Thực hiện việc giám sát đối với việc thực hiện chính sách hỗ trợ nhà ở cho người có công với cách mạng; kiểm tra, giám sát đối với việc hỗ trợ nhà ở cho hộ nghèo, hộ cận nghèo trên phạm vi cả nước.\nVũ Khuyên/VOV",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_65_50684288/6cb07981f4ce1d9044df.jpg",
        "linkArticle": "https://baomoi.com/thu-tuong-80-nam-dat-nuoc-doc-lap-roi-khong-duoc-de-nguoi-dan-thieu-nha-o-c50684288.epi"
    },
    {
        "title": "Hai ô tô con va chạm kinh hoàng trên cao tốc Hà Nội - Hải Phòng",
        "summary": "Sáng 10/11, tại km67 cao tốc Hà Nội - Hải Phòng (địa phận tỉnh Hải Dương hướng đi Hải Phòng) hai ô tô con va chạm nghiêm trọng khiến giao thông bị ảnh hưởng.",
        "content": "Theo thông tin từ Đội CSGT đường bộ cao tốc số 2 (Cục CSGT, Bộ Công an), vào khoảng 7h30 ngày 10/11, tại km67 cao tốc Hà Nội - Hải Phòng (địa phận tỉnh Hải Dương) xảy ra vụ va chạm giữa 2 ô tô con khiến giao thông bị ảnh hưởng.\nHai ô tô hư hỏng nghiêm trọng sau cú va chạm cực mạnh (Ảnh: Lê Mai).\nCụ thể, vào thời gian trên, ô tô con nhãn hiệu Toyota Camry mang BKS 15A-773.xx di chuyển trên cao tốc Hà Nội - Hải Phòng (hướng Hà Nội đi Hải Phòng), khi tới km67 bất ngờ xảy ra va chạm với 1 ô tô khác đi cùng chiều.\nSau cú va chạm mạnh khiến 2 phương tiện bị hư hỏng nghiêm trọng, xoay ngang trên đường cao tốc. Rất may không có thiệt hại về người.\nNhận tin báo, Đội CSGT đường bộ cao tốc số 2 cử cán bộ tới hiện trường phân luồng giao thông, phối hợp với lực lượng chức năng làm rõ nguyên nhân vụ việc.\nTrước đó, vào khoảng 11h ngày 9/11, một con bò đi trên đường gom sau đó lạc lên cao tốc đoạn qua xã Bình Xuyên, huyện Bình Giang (Hải Dương). Gặp dòng phương tiện, con bò hốt hoảng chạy dọc 3 km cao tốc theo hướng Hải Phòng - Hà Nội, đến khu vực huyện Ân Thi, tỉnh Hưng Yên.\nCon bò đi lạc vào cao tốc Hà Nội - Hải Phòng trưa 9/11. Ảnh: Phương Linh\nQua camera giám sát, đơn vị quản lý đường đã phát hiện, sử dụng phương tiện lùa bò và hướng dẫn phương tiện lưu thông tốc độ chậm, đi một làn trên cao tốc. Sau khoảng một giờ, lực lượng chức năng đã bắt giữ được con bò tại khu vực nút giao qua huyện Ân Thi.\nTrong khoảng 10 phút bắt bò, cảnh sát giao thông lập rào chắn tạm thời, tạm cấm phương tiện lưu thông qua khu vực trên để tránh nguy hiểm. Dòng phương tiện phải dừng chờ gây ùn ứ dài khoảng 500 m theo hướng Hải Phòng đi Hà Nội.\nTheo đơn vị quản lý đường, tuyến cao tốc Hà Nội - Hải Phòng có rào chắn song hiện chưa phát hiện được vị trí nào bị hư hỏng khiến bò chui vào. Trước đây, trên tuyến có một số xe vận chuyển làm rơi lợn, gà, bò... xuống đường, gây ảnh hưởng giao thông.\nVăn Ngân/VOV.VN",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_65_50683775/ab780a50871f6e41370e.jpg",
        "linkArticle": "https://baomoi.com/hai-o-to-con-va-cham-kinh-hoang-tren-cao-toc-ha-noi-hai-phong-c50683775.epi"
    },
    {
        "title": "Mazda CX-5 thế hệ mới có bản hybrid, dự kiến ra mắt trước năm 2027",
        "summary": "Hãng xe Nhật Bản đã chính thức xác nhận một số thông tin về mẫu Mazda CX-5 thế hệ mới, sử dụng động cơ hybrid do chính hãng tự phát triển.",
        "content": "Mazda công bố chiến lược giai đoạn 2 và 3 với sự xuất hiện của Mazda CX-5 thế hệ mới.\nMới đây, Mazda đã công bố giai đoạn 2 của chiến lược phát triển trong giai đoạn từ năm 2025 tới 2027. Trong số những thông tin được công bố, đáng chú ý nhất có lẽ là sự xuất hiện của Mazda CX-5 thế hệ mới.\nMazda CX-5 thế hệ mới sẽ đóng vai trò trọng tâm trong kế hoạch giai đoạn 2 của Mazda, với sự dịch chuyển sang xe điện trong giai đoạn từ năm 2025 đến 2027. Trong nỗ lực đó, CX-5 sẽ sử dụng động cơ hybrid mới do chính hãng tự phát triển. Việc này hoàn toàn trái ngược với CX-50 Hybrid sử dụng động cơ của Toyota.\nNgoài việc dùng động cơ hybrid, CX-5 thế hệ mới sẽ đỡ phức tạp hơn trước tới 60%. Để đạt được điều đó, Mazda sẽ tinh giản những thông số kỹ thuật cũng như trang thiết bị. Hiện tại, xe có tới 8 cấu hình khác nhau tại thị trường Mỹ.\nDự đoán thiết kế Mazda CX-5 thế hệ mới.\nĐến năm 2027, Mazda cũng sẽ giới thiệu một mẫu xe thuần điện mới sử dụng nền tảng khung gầm được thiết kế chuyên biệt. Hãng xe Nhật Bản cũng đang nghiên cứu những phiên bản hybrid sạc điện sử dụng nền tảng này và cho biết chi phí phát triển khá rẻ.\nMặc dù sẽ tập trung nhiều vào việc điện hóa danh mục sản phẩm, nhưng Mazda đã xác nhận việc đang phát triển một động cơ Skyactiv-Z mới, dự kiến ra mắt vào năm 2027. Skyactiv-Z sẽ là loại động cơ 4 xy-lanh kế nhiệm các loại Skyactiv-G và Skyactiv-X hiện tại.\nKhông tiết lộ nhiều, Mazda chỉ cho biết đây là động cơ đốt trong lý tưởng, thân thiện với môi trường hơn và vẫn đảm bảo tính năng vận hành.\nMazda cũng nhắc lại kế hoạch đơn giản hóa danh mục động cơ đốt trong của hãng. Dù vậy, hãng vẫn sẽ theo đuổi động cơ xoay và đang đạt được những chuyển biến tích cực trong việc đáp ứng quy định khí thải.\nDù danh mục động cơ của Mazda sẽ có những sự xáo trộn trong thời gian tới, nhưng hãng sẽ áp dụng công nghệ mới với khối động cơ I6. Điều này hứa hẹn sẽ tăng độ thân thiện với môi trường cho sản phẩm, giúp động cơ đáp ứng những tiêu chuẩn khí thải trong tương lai.\nGiai đoạn 3 của Mazda sẽ diễn ra trong thời gian từ năm 2028 đến năm 2030. Vẫn chưa có nhiều thông tin được tiết lộ về giai đoạn này, nhưng công ty hứa hẹn sẽ có loạt xe điện mới được ra mắt, phủ hết các phân khúc.",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_194_50683884/7f8709a584ea6db434fb.jpg",
        "linkArticle": "https://baomoi.com/mazda-cx-5-the-he-moi-co-ban-hybrid-du-kien-ra-mat-truoc-nam-2027-c50683884.epi"
    },
    {
        "title": "Va chạm kinh hoàng, 2 học sinh tử vong",
        "summary": "Cú va chạm mạnh liên hoàn 3 xe máy tại Hà Nội khiến 2 học sinh tử vong, 2 người bị thương, phương tiện bị hư hỏng nặng",
        "content": "Ngày 10-11, Công an huyện Gia Lâm (TP Hà Nội) đang phối hợp với lực lượng chức năng điều tra, làm rõ nguyên nhân vụ tai nạn khiến 4 người thương vong.\nHiện trường vụ tai nạn. Ảnh: OFFB\nTheo thông tin ban đầu, khoảng 20 giờ tối 9-10, tại đường Ỷ Lan, Đặng Xá, Gia Lâm, 2 xe máy đi cùng chiều xảy ra va chạm với 1 xe đi ngược chiều. Cú va chạm mạnh khiến nhiều nạn nhân văng ra xa hàng chục mét.\nBước đầu xác định, vụ tai nạn khiến 2 người tử vong, 2 người bị thương được đưa đi cấp cứu. Các nạn nhân đều trong lứa tuổi học sinh\nNgay sau khi tiếp nhận tin báo, Công an huyện Gia Lâm có mặt, bảo vệ hiện trường điều tra vụ việc. Cùng với đó, cơ quan chức năng cũng tiến hành xác minh thân nhân của nạn nhân.\nTại hiện trường, 3 phương tiện hư hỏng nặng. Hàng trăm người hiếu kỳ đứng kín ven đường theo dõi sự việc.\nNinh Cơ",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_15_50684113/f2a22a84a7cb4e9517da.jpg",
        "linkArticle": "https://baomoi.com/va-cham-kinh-hoang-2-hoc-sinh-tu-vong-c50684113.epi"
    },
    {
        "title": "Liên tục thua, HLV Pep Guardiola nói lời cay đắng về Man City",
        "summary": "HLV Pep Guardiola đã nói thẳng đội bóng Manchester City của ông không có đẳng cấp cao duy trì trong hơn 90 phút, sau khi nhà vô địch Ngoại hạng Anh để thua trận thứ 4 chỉ trong 11 ngày.",
        "content": "Bàn thắng trong hiệp một của Erling Haaland là không đủ để giành 3 điểm trước Brighton, đội bóng ngổ ngáo đã lội ngược dòng để giành chiến thắng tại sân vận động Amex. \"Sau hiệp một có lợi thế, chúng tôi đáng lẽ phải kiểm soát được tình hình nhưng các cầu thủ đã không làm được\", HLV Pep Guardiola cay đắng nói.\nManchester City đã phải nhận thất bại thứ 4 liên tiếp khi để thua đối thủ kèo dưới Brighton & Hove Albion khiến cho chính HLV Pep Guardiola phải thốt lên rằng đội bóng của ông \"chưa đạt đến đẳng cấp\" vào lúc này.\nNhà cầm quân huyền thoại đã mang về bốn chức vô địch Ngoại hạng Anh liên tiếp cùng học trò phải chịu bốn trận thua liền, ở lần đầu tiên trong sự nghiệp sau khi đội của ông thất bại trước Tottenham Hotspur, Bournemouth, Sporting Lisbon và Brighton.\n Guardiola đau đớn ở lần đầu tiên trong sự nghiệp thua 4 trận liên tiếp. Ảnh: GETTY. \nHai trận thua gần đây nhất đến từ thế dẫn trước, khi Phil Foden đưa Man City vượt lên dẫn trước Sporting CP tại UEFA Champions League vào giữa tuần, trước khi cú hat trick của Viktor Gyokeres truyền cảm hứng cho đội bóng Bồ Đào Nha giành chiến thắng ngoạn mục 4-1, và Erling Haaland giúp họ vươn lên dẫn trước tại Brighton.\nỞ trận thua mới nhất, HLV Pep Guardiola thừa nhận các học trò của ông đã phải vật lộn để đối phó với áp lực trong suốt trận đấu và gặp thất bại chua chát. “Trình độ của Man City là tốt”, Guardiola chia sẻ với Sky Sports sau trận đấu, “Nó khá giống với những gì đã xảy ra ở Lisbon (gặp Sporting). Sau hiệp một, chúng tôi đáng lẽ phải kiểm soát được trận đấu nhưng không thể. Hiện tại, Man City không ở đẳng cấp có thể duy trì được 90 phút”.\nBốn trận thua này diễn ra ở ba giải đấu và HLV Pep Guardiola nhanh chóng khỏa lấp rằng chỉ một nửa trong số đó là ở Premier League: “Chúng tôi mới chỉ thua hai đội ở Premier League. Các bạn đừng nói nhiều đến các trận thua, mà phải tính cả chiến thắng và thất bại, và chúng tôi thắng rất nhiều.\n Haaland và đồng đội lại bị đối phương lội ngược dòng sau khi sớm có bàn thắng. Ảnh: GETTY. \nTôi biết đây là lần đầu tiên tôi thua bốn trận liên tiếp trong sự nghiệp, nhưng không sao cả. Mọi chuyện vẫn thường diễn ra như vậy. Nhưng các bạn phải đếm xem chúng tôi có bao nhiêu chiến thắng liên tiếp? Rõ ràng các cầu thủ Man City thật không dễ chịu gì khi bị đánh bại hai lần liên tiếp. AI cũng thấy phong độ ở một số thời điểm của cầu thủ là tốt nhưng không phải tất cả trận đấu như chúng tôi cần.\nMan City phải thay đổi. Chúng tôi phải trở lại và cố gắng giành chiến thắng nhiều hơn một lần nữa. Tất nhiên, bây giờ là tháng 11, chúng tôi không còn nhiều thời gian nữa. Tôi nghĩ, Man City sẽ về nhì bảng trước kỳ nghỉ quốc tế”.\nVề những gì Man City cần làm để trở lại, HLV Pep Guardiola nói thêm: “Chúng tôi cần phải tỉnh táo sau kỳ nghỉ quốc tế và các cầu thủ sẽ trở lại với thể lực sung mãn. Tất cả phải cùng nhau để tiến lên. Bạn biết đấy, chúng tôi phải chơi ba ngày một trận. Và nên nhớ thành công mà Man đạt được trong vài năm qua là nhờ rất ít chấn thương. Chúng tôi cần phải chơi ổn định hơn”.\nHÙNG VĂN",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_114_50684269/6c3a5f11d25e3b00624f.jpg",
        "linkArticle": "https://baomoi.com/lien-tuc-thua-hlv-pep-guardiola-noi-loi-cay-dang-ve-man-city-c50684269.epi"
    },
    {
        "title": "Messi 'lên tiếng', Inter Miami vẫn bị loại khởi MLS Cúp",
        "summary": "Messi thành công ghi bàn, Inter Miami vẫn không thể giành chiến thắng chung cuộc sau 3 lượt đấu và chấp nhận dừng bước ở vòng 1, play-off MLS Cúp.",
        "content": "Trong thế hòa 1-1 (tỉ số 3-3) ở 2/3 lượt đấu, Inter Miami bước vào trận đấu thứ 3 của màn PO3 với lợi thế lớn từ sân nhà, sự ủng hộ của khán giả. Thế nhưng, trận đấu với 5 bàn thắng được ghi sáng 10-11, lại có kết quả nghiêng về đội khách Atlanta United. Trong đó, Messi có bàn đầu tiên sau 3 trận đấu của vòng play-off MLS Cúp nhưng không đủ để đưa đội bóng của Beckham đi xa hơn.\nMessi ghi bàn thắng đầu tiên ở vòng play-off MLS Cúp\nNgay sau tiếng còi khai cuộc trên sân nhà Lockhart, Messi và đồng đội nhanh chóng nhập cuộc, tạo sức ép về cầu môn Atlanta United. Sau nhiều nỗ lực, Inter Miami có được điều mình cần ở phút 17.\nTừ một tình huống bóng trả về tuyến 2, Messi dứt điểm trong vòng cấm nhưng không thành, may mắn Rojas kịp thời băng vào đá bồi đánh bại thủ môn Guzan, tung lưới đối thủ.\nNiềm vui chưa được bao lâu, Inter Miami sớm bị đối thủ ghi bàn bình quân tỉ số 1-1 chỉ 2 phút sau đó do công của Thiare. Đến phút 21, Thiare hoàn tất cú đúp đưa Alanta United lần đầu dẫn trước trong trận, khi tận dụng đường chuyền \"dọn cỗ\" đầy thuận lợi của đồng đội từ pha phản công nhanh giữa sân.\nĐến phút 24, Inter Miami có thêm lần làm tung lưới đối thủ nhưng bàn thắng của Gomez đã bị VAR khước từ. Những phút sau đó, Messi và đồng đội nỗ lực đẩy cao đội hình tấn công tìm kiếm bàn quân bình tỷ số nhưng bất thành.\nDù ghi bàn thắng, Messi vẫn không thể giúp Inter Miami tiến sâu hơn tại MLS Cúp 2024\nTrở lại sau giờ nghỉ, Messi tiếp tục dẫn dắt hàng công Inter Miami với nhiều pha dứt điểm nguy hiểm về cầu môn đối thủ.\nSau 20 phút bóng lăn, bàn quân bình tỉ số 2-2 được Messi mang về. Từ đường phất bóng vào trung lộ, Messi đón bóng và phối hợp cùng các đồng đội, chọn vị trí đầy thông minh trong vòng cấm, đón đường tạt của đồng đội, đánh đầu uy lực gỡ hòa.\nĐến phút 75, Atlanta United lại trở lại dẫn trước trong lần thứ 3. Từ tình huống tấn công ở cánh phải, một cầu thủ Miami nằm sân trong vòng cấm nhưng trọng tài vẫn cho trận đấu tiếp tục khiến lưới Miami lần thứ 3 rung lên khi hàng thủ có thoáng mất tập trung vì đồng đội.\nNhững phút sau đó, Inter Miami dù cố gắng nhưng không thành công gỡ bàn. Thậm chí, cầu môn Inter Miami nhiều lần rơi vào thế nguy hiểm.\nChung cuộc, Atlanta United giành chiến thắng 3-2 và có được 2/3 chiến thắng để bước vào vòng tứ kết khi đánh bại hạt giống số 1 - Inter Miami. Đối thủ của Atlanta United sẽ là Orlando City SC.\nQuốc An - Ảnh: X",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_15_50684163/81e831c0bc8f55d10c9e.jpg",
        "linkArticle": "https://baomoi.com/messi-len-tieng-inter-miami-van-bi-loai-khoi-mls-cup-c50684163.epi"
    },
    {
        "title": "Trung Quốc dừng tàu ở Hải Nam, đóng cửa trường học ở Ma Cao, đối phó bão Yinxing",
        "summary": "Sáng 10/11, Trung Quốc tiếp tục phát đi cảnh báo màu vàng đối với bão Yinxing. Do ảnh hưởng của bão, nhiều chuyến tàu chở khách ở tỉnh Hải Nam, miền Nam nước này đã phải tạm ngừng hoạt động, trong khi một số trường học ở Ma Cao phải đóng cửa.",
        "content": "Vào lúc 6h sáng 10/11 giờ địa phương, Trung tâm Khí tượng Quốc gia Trung Quốc đã tiếp tục ban bố cảnh báo bão màu vàng, mức nghiêm trọng thứ 3 trong 4 cấp theo màu gồm đỏ, cam, vàng và xanh, đối với bão Yinxing. Cơn bão này được dự báo rất có thể sẽ đi qua bờ biển phía Đông Nam đảo Hải Nam vào đêm 10/11.\nẢnh: Tân hoa xã\nMặc dù cường độ của bão đã giảm từ mức siêu bão xuống bão mạnh, nhưng vẫn gây ảnh hưởng tới hàng loạt địa phương ở miền Nam Trung Quốc. Trong đó, khu vực ven biển các tỉnh Hải Nam, Phúc Kiến, Quảng Đông có gió mạnh cấp 9-10. Sức gió vùng biển gần tâm bão đi qua có thể mạnh cấp 12-14, giật cấp 15-16. Cơ quan an toàn hàng hải Hải Nam đã nâng mức ứng phó phòng chống bão lên cấp độ 2 vào lúc 16h ngày 9/11.\nDo ảnh hưởng của bão, nhiều chuyến tàu khách ra vào Hải Nam đã phải tạm dừng hoạt động. Theo thông báo của Tập đoàn Đường sắt Trung Quốc chi nhánh Quảng Châu, 45,5 cặp đường sắt cao tốc vòng quanh đảo Hải Nam đã bị đình chỉ trong ngày 10/11, 2 cặp phải rút ngắn đoạn đường hoạt động, trong đó có 28 cặp tàu ở thành phố Hải Khẩu. Ngày 11/11, 60,5 cặp tàu đường sắt cao tốc vòng quanh đảo Hải Nam tiếp tục bị đình chỉ, trong đó có 37,5 cặp ở thành phố Hải Khẩu.\nCũng trong ngày 10/11, Cục Giáo dục và Phát triển Thanh niên của Đặc khu hành chính Ma Cao cho biết, do ảnh hưởng của bão Yinxing, Cục Khí tượng Ma Cao đã phát tín hiệu bão số 3. Theo quy định, các lớp tiểu học, mẫu giáo và giáo dục đặc biệt sẽ phải nghỉ học trong cả ngày 10/11.\nTrong khi đó, 2 cơn bão mới là Toraji và Man-yi đã cùng xuất hiện trong chiều ngày 9/11. Sau bão Yinxing, Trung Quốc có thể tiếp tục phải chịu ảnh hưởng của bão Toraji. Theo dự báo của cơ quan khí tượng nước này, bão Toraji sẽ di chuyển vào Biển Đông vào sáng ngày 12/11, sau đó tiến về vùng biển phía Đông đảo Hải Nam, sau khi đổ bộ vào Philippines ngày 11/11.\nBích Thuận/VOV-Bắc Kinh",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_65_50684285/5c01262fab60423e1b71.jpg",
        "linkArticle": "https://baomoi.com/trung-quoc-dung-tau-o-hai-nam-dong-cua-truong-hoc-o-ma-cao-doi-pho-bao-yinxing-c50684285.epi"
    },
    {
        "title": "Bão số 7 Yinxing ảnh hưởng thế nào đến thời tiết Nam bộ?",
        "summary": "Do hoàn lưu bão số 7 không lớn nên hiện nay chưa ảnh hưởng đến thời tiết khu vực Nam bộ. Hiện nay, mưa tại khu vực này chủ yếu do áp cao lạnh lục địa và rãnh áp thấp kết hợp nhiễu động gió đông.",
        "content": "Theo Đài Khí tượng Thủy văn khu vực Nam bộ, hồi 7 giờ sáng nay (ngày 10/11), vị trí tâm bão số 7 (Yinxing) ở vào khoảng 19 độ Vĩ Bắc; 113,2 độ Kinh Đông, trên vùng biển phía Tây Bắc khu vực bắc Biển Đông, cách quần đảo Hoàng Sa khoảng 330km về phía Bắc Đông Bắc. Sức gió mạnh nhất vùng gần tâm bão mạnh cấp 13 (134 - 149km/h), giật cấp 16. Bão đang di chuyển theo hướng Tây Tây Nam, tốc độ khoảng 5km/h.\nDự báo đến 7 giờ ngày mai (11/11), vị trí tâm bão ở vào khoảng 17,4 độ Vĩ Bắc; 111,4 độ Kinh Đông trên vùng biển phía Bắc Tây Bắc quần đảo Hoàng Sa. Sức gió vùng gần tâm bão mạnh cấp 9 - 10, giật cấp 13.\nKhoảng 7 giờ ngày 12/11, bão suy yếu dần thành áp thấp nhiệt đới trên vùng biển Quảng Trị đến Quảng Ngãi, sức gió cấp 6, giật cấp 8. Đến tối cùng ngày, áp thấp nhiệt đới đi vào đất liền khu vực Tây Nguyên và suy yếu thành vùng áp thấp.\nBản đồ dự báo quỹ đạo và cường độ bão số 7 phát lúc 8h ngày 10/11/2024. \nDo ảnh hưởng của bão, vùng biển phía Tây khu vực Bắc Biển Đông gió mạnh cấp 7 - 9, vùng gần tâm bão đi qua cấp 10 - 13, giật cấp 16, sóng biển cao từ 4 - 6m, vùng gần tâm bão sóng cao từ 6 - 8m; biển động dữ dội.\nTừ gần sáng ngày 11/11, vùng biển Quảng Trị đến Quảng Ngãi có gió mạnh cấp 6 - 7, vùng gần tâm bão đi qua mạnh cấp 8, giật cấp 10, sóng biển cao từ 2 - 4m, vùng gần tâm bão từ 3 - 5m; biển động mạnh. Tàu thuyền hoạt động trong các vùng nguy hiểm nói trên đều có khả năng chịu tác động của dông, lốc, gió mạnh, sóng lớn.\nVùng biển từ Bà Rịa - Vũng Tàu đến Cà Mau (bao gồm vùng biển TPHCM) có gió Đông Bắc mạnh dần lên cấp 5, giật cấp 6 - 7. Độ cao sóng từ 2 - 3m. Vùng biển từ Cà Mau đến Kiên Giang và Phú Quốc gió Đông Bắc cấp 3 - 4. Độ cao sóng từ 0,25 - 1m. Trên cả hai vùng biển, thời tiết có mưa rào và dông rải rác, trong cơn dông đề phòng gió giật mạnh và lốc xoáy.\nThời tiết TPHCM và các tỉnh thành Nam bộ có mây thay đổi, ngày nắng, chiều có mưa rào và dông rải rác, có nơi mưa vừa, cục bộ mưa to, đêm có mưa vài nơi.\nTừ đêm 10/11 đến ngày 18/11, khu vực Nam bộ có mưa rào và dông vài nơi. Mưa dông chủ yếu xuất hiện vào lúc chiều, tối.\nTheo các chuyên gia khí tượng, hiện nay mưa tại khu vực Nam bộ do áp cao lạnh lục địa và rãnh áp thấp kết hợp nhiễu động gió đông. Thời tiết khu vực phổ biến ngày nắng, chiều tối có mưa rào và dông rải rác. Hiện nay, hoàn lưu bão không lớn nên chưa ảnh hưởng đến thời tiết khu vực Nam bộ.\nDự báo đến ngày 11/11, không khí lạnh tăng cường đẩy đường đi của bão lệch về phía nam và cũng khiến cường độ bão suy yếu thành áp thấp nhiệt đới trên biển.\nHữu Huy",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_20_50683436/a4279c71113ef860a12f.jpg",
        "linkArticle": "https://baomoi.com/bao-so-7-yinxing-anh-huong-the-nao-den-thoi-tiet-nam-bo-c50683436.epi"
    },
    {
        "title": "Hé lộ cuộc sống của nam ca sĩ Chi Dân trước khi dính vào ồn ào sử dụng chất cấm",
        "summary": "Mới đây, ca sĩ Chi Dân bị lực lượng chức năng kiểm tra, phát hiện nghi vấn có liên quan đến ma túy tại một địa chỉ ở TPHCM. Cư dân mạng sục sôi tìm mọi tin tức xoay quanh nam ca sĩ.",
        "content": "Mời quý vị và các bạn đón xem video dưới đây:\nMai Hoa",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_94_50684344/67f117dc9a9373cd2a82.jpg",
        "linkArticle": "https://baomoi.com/he-lo-cuoc-song-cua-nam-ca-si-chi-dan-truoc-khi-dinh-vao-on-ao-su-dung-chat-cam-c50684344.epi"
    },
    {
        "title": "Đã đưa máy bay Yak-130 ra khỏi Vườn Quốc gia Yok Đôn",
        "summary": "Các lực lượng đã vận chuyển máy bay Yak-130 ra khỏi khu rừng ở Đắk Lắk để đưa về Khánh Hòa.",
        "content": "Ngày 10-11, các lực lượng chức năng đã đưa xác máy bay Yak-130 ra khỏi Vườn Quốc gia Yok Đôn (xã Krông Na, huyện Buôn Đôn, tỉnh Đắk Lắk) và vận chuyển về tỉnh Khánh Hòa.\n Máy bay Yak-130 được tìm thấy tại Đắk Lắk. Ảnh: A.X \nTheo nguồn tin, việc vận chuyển máy bay Yak-130 được thực hiện từ 19 giờ tối 9-11. Hiện các lực lượng đã rút khỏi hiện trường nơi phát hiện máy bay Yak-130.\nNhư PLO đã thông tin, sáng 8-11, nhiều lực lượng và máy móc, thiết bị được huy động đến Vườn Quốc gia Yok Đôn để tìm kiếm máy bay Yak-130.\n Xe chở các bộ phận của máy bay Yak-130 ra khỏi rừng. Ảnh: A.X \nKhoảng 14 giờ cùng ngày, flycam đã xác định được vị trí máy bay rơi. Sau đó, các lực lượng đã tiếp cận hiện trường, tìm thấy máy bay Yak-130. Ngay trong đêm 8-11, hộp đen máy bay được tìm thấy, được bảo vệ nghiêm ngặt để phục vụ công tác điều tra.\nTrước đó ngày 6-11, máy bay Yak-130 bị sự cố khi Trung đoàn Không quân 940, Trường Sĩ quan Không quân Quân chủng Phòng không - Không quân tổ chức bay huấn luyện tại sân bay Phù Cát, tỉnh Bình Định.\nMáy bay do Đại tá Nguyễn Văn Sơn, Trung đoàn trưởng Trung đoàn Không quân 940 bay buồng trước; Thượng tá Nguyễn Hồng Quân, Chủ nhiệm bay, bay buồng sau.\nHai phi công đã nhảy dù thoát khỏi máy bay, sau đó được tìm thấy an toàn.\nTIẾN THOẠI-VŨ LONG",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_114_50684448/0dfc54d3d99c30c2698d.jpg",
        "linkArticle": "https://baomoi.com/da-dua-may-bay-yak-130-ra-khoi-vuon-quoc-gia-yok-don-c50684448.epi"
    },
    {
        "title": "Rủ nhau tắm sông, bé trai 12 tuổi ở Vĩnh Long đuối nước tử vong",
        "summary": "Sang nhà bạn chơi rồi rủ nhau ra sông Trà Ôn tắm, bé trai 12 tuổi ở Vĩnh Long mất tích giữa dòng. Sau 45 phút nỗ lực thi thể cháu được tìm thấy.",
        "content": "Ngày 10/11, tin từ Công an tỉnh Vĩnh Long, Phòng Cảnh sát phòng cháy chữa cháy và cứu nạn cứu hộ (PCCC&CNCH) đã tìm thấy thi thể bé trai 12 tuổi đuối nước khi đang tắm sông.\nHiện trường vụ việc.\nThông tin ban đầu, khoảng 14h ngày 9/11, cháu T. T. K (12 tuổi, ngụ thị xã Bình Minh, tỉnh Vĩnh Long) sang nhà bạn chơi.\nĐến 16h30 cùng ngày, nhóm K (khoảng 5 người) rủ nhau đến nhánh sông Trà Ôn (thuộc thủy phận xã Ngãi Tứ, huyện Tam Bình, tỉnh Vĩnh Long) để tắm.\nTắm khoảng 20 phút, cháu K bị đuối nước, mất tích. Người dân phát hiện ngay lập tức tổ chức tìm kiếm nhưng bất thành. Vụ việc được trình báo đến cơ quan công an.\nNhận tin, Cảnh sát PCCC&CNCH đã điều hai phương tiện chuyên dụng cùng hàng chục cán bộ chiến sĩ xuống hiện trường tìm kiếm người bị nạn.\nDo thời điểm này, nước sông đang dâng cao, công tác cứu hộ gặp nhiều khó khăn.\nSau 45 phút nỗ lực, thi thể cháu K được tìm thấy cách hiện trường khoảng 30m. Thi thể cháu đã được bàn giao cho gia đình tổ chức hậu sự.\nTrong thời gian vừa qua, trên địa bàn tỉnh Vĩnh Long liên tiếp xảy ra những vụ trẻ đuối nước thương tâm.\nGần đây nhất, vào ngày 1/11 tại huyện Vũng Liêm (tỉnh Vĩnh Long), cháu G.V.T.A (14 tuổi, ngụ xã Trung Thành Tây, huyện Vũng Liêm, tỉnh Vĩnh Long) đi tắm sông cùng với nhóm bạn.\nKhi nhảy từ trên cầu bê tông xuống sông, A đã bị đuối nước, mất tích.\nSau 40 phút tìm kiếm, thi thể nạn nhân được tìm thấy cách hiện trường khoảng 15m.\nLê An",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_30_50684468/3fe9b6c63b89d2d78b98.jpg",
        "linkArticle": "https://baomoi.com/ru-nhau-tam-song-be-trai-12-tuoi-o-vinh-long-duoi-nuoc-tu-vong-c50684468.epi"
    },
    {
        "title": "Quyền lực 'mở rộng' nhưng ông Trump có dễ 'nói là làm'?",
        "summary": "Việc trục xuất hàng loạt người nhập cư bất hợp pháp như cam kết của ông Donald Trump có thể dẫn đến những thách thức về mặt hậu cần và tiền bạc.",
        "content": "Quyền lực ông Trump \"mở rộng\"\nMột khi tuyên thệ nhậm chức tổng thống Mỹ, dự kiến vào tháng 1-2025, ông Donald Trump sẽ khởi đầu nhiệm kỳ 2 với quyền lực ít bị giới hạn hơn so với nhiệm kỳ đầu tiên. Trong khi đó, các đồng minh khắp Washington sẵn sàng hỗ trợ ông đạt được các mục tiêu đề ra.\nTại quốc hội, các thành viên Đảng Cộng hòa từng chống đối ông, như cựu hạ nghị sĩ Liz Cheney và cố Thượng nghị sĩ John McCain, đã được thay thế bằng những nhà lập pháp có quan điểm ngược lại.\nNgoài ra, Tòa án Tối cao đã nới lỏng các rào cản pháp lý từng kiềm chế các tổng thống trước đây. Đáng chú ý, một phán quyết của tòa án này hồi tháng 7 cho phép tổng thống được miễn truy tố hình sự.\nMột khi tuyên thệ nhậm chức vào đầu năm tới, ông Donald Trump sẽ khởi đầu nhiệm kỳ 2 với quyền lực ít bị giới hạn hơn so với nhiệm kỳ đầu tiên. Ảnh: Facebook\nKhả năng các nhân sự được ông Trump bổ nhiệm qua ải Thượng viện cũng dễ dàng hơn so với nhiệm kỳ đầu tiên.\nĐảng Cộng hòa có thể kiểm soát từ 52-57 ghế tại cơ quan có 100 ghế này sau cuộc bầu cử hôm 5-11. Điều này có nghĩa là cuộc bỏ phiếu về nhân sự sẽ không nhất thiết phụ thuộc vào những thượng nghị sĩ Đảng Cộng hòa có tư tưởng độc lập như Susan Collins và Lisa Murkowski.\nDù vậy, do cuộc bầu cử Hạ viện vẫn chưa biết hết kết quả, ông Trump vẫn có thể đối mặt một thách thức tiềm tàng: Đảng Dân chủ có thể giành quyền kiểm soát cơ quan này, từ đó cho phép họ ngăn chặn chương trình nghị sự lập pháp của ông và mở các cuộc điều tra về chính quyền của ông.\nCó dễ trục xuất hàng loạt?\nNgoài ra, ông Trump có thể gặp khó khăn nếu muốn thực hiện những cam kết chủ chốt khi còn tranh cử, nổi bật là trục xuất hàng loạt người nhập cư và đánh thuế mạnh lên hàng hóa nhập khẩu.\nLà người có quan điểm cứng rắn về vấn đề nhập cư từ khi bắt đầu tranh cử vào Nhà Trắng năm 2015, trong chiến dịch tranh cử năm nay, ông Trump đã hứa sẽ tiến hành trục xuất hơn 13 triệu người nhập cư đang ở lại Mỹ bất hợp pháp.\nVì thế, theo đài CNN, ông Trump có thể nhậm chức với hàng loạt sắc lệnh hành pháp đã được chuẩn bị sẵn để khôi phục một loạt chính sách biên giới mà chính quyền Tổng thống Joe Biden đã gỡ bỏ.\nNgười nhập cư tại biên giới TP Lukeville, bang Arizona, sát biên giới Mỹ - Mexico. Ảnh: Daily Mail\nBức tường biên giới Mỹ - Mexico tại Campo, bang California. Ảnh: Bloomberg\nÔng Stephen Miller, cố vấn của ông Trump, nói với đài Fox News rằng tiến trình trục xuất có thể bắt đầu ngay khi ông Trump bắt đầu nhiệm kỳ tổng thống thứ 2. Dù vậy, hiện vẫn chưa rõ chính xác việc trục xuất sẽ diễn ra như thế nào.\nNghị sĩ Carlos Gimenez của Đảng Cộng hòa nói đến kịch bản mỗi người nhập cư không có giấy tờ sẽ tiếp tục có một phiên thẩm vấn trước khi bị trục xuất. Điều này đòi hỏi việc tuyển dụng thêm nhiều nhân viên chính phủ nếu việc trục xuất được thực hiện trên quy mô lớn.\nMột kế hoạch như thế cũng cần nhiều thời gian và dẫn đến những thách thức về mặt hậu cần và tiền bạc, như chi phí xây trại tạm giam và tăng cường nguồn tài trợ mạnh mẽ cho việc thực thi nhập cư.\nNgoài ra, hiện chưa rõ ông Trump sẽ thực hiện việc đóng cửa biên giới Mỹ như thế nào và liệu điều này có cần sử dụng đến quân đội, Lực lượng Vệ binh Quốc gia hoặc các cơ quan thực thi pháp luật địa phương hay không.\nContainer hàng hóa tại cảng Philadelphia ở bang Pennsylvania - Mỹ. Ảnh: Bloomberg\nÁp thuế quan là \"lợi bất cập hại\"?\nKhi tranh cử, ông Trump thường nói đến kế hoạch áp đặt mức thuế chung từ 10% đến 20% đối với tất cả hàng nhập khẩu, cùng với mức thuế bổ sung từ 60% đến 100% đối với hàng hóa nhập khẩu từ Trung Quốc, theo đài CNBC.\nDù vậy, nhiều chuyên gia cảnh báo kế hoạch áp thuế toàn diện đối với hàng hóa nước ngoài của ông Trump sẽ làm tăng chi phí cho người tiêu dùng và có nguy cơ gây ra cuộc chiến thương mại.\nTrong nhiệm kỳ tổng thống đầu tiên (2017-2021), ông Trump cho rằng chính sách thuế quan của mình sẽ giải quyết được tình trạng mất cân bằng thương mại với Trung Quốc, đưa công việc sản xuất trở lại Mỹ và tăng nguồn thu.\nDù vậy, theo trang The Conversation, những biện pháp của nhà lãnh đạo này khi đó không mang lại hiệu quả như những gì ông muốn.\nTrên thực tế, việc áp thuế quan thực sự khiến Mỹ càng phụ thuộc vào các nhà cung ứng nước ngoài hơn trong khi không kích thích thị trường việc làm trong nước. Các biện pháp này cũng làm tăng chi phí cho người tiêu dùng Mỹ và gây ra thuế trả đũa từ các đối tác thương mại, trong đó có Trung Quốc, Liên minh châu Âu (EU), Canada, Mexico, Ấn Độ và Thổ Nhĩ Kỳ.\nHoàng Phương",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_15_50684195/f8eef0c77d8894d6cd99.jpg",
        "linkArticle": "https://baomoi.com/quyen-luc-mo-rong-nhung-ong-trump-co-de-noi-la-lam-c50684195.epi"
    },
    {
        "title": "Pep Guardiola nói về cuộc đua vô địch Premier League của Man City",
        "summary": "HLV Pep Guardiola nói về cuộc đua vô địch Premier League một cách trung thực sau khi Man City lập kỷ lục không mong muốn với 4 trận thua liên tiếp.",
        "content": "Manchester City đã phải chịu thất bại thứ tư liên tiếp trên mọi đấu trường khi để thua 2-1 trước Brighton ở vòng 11 Premier League, giúp cho đối thủ cạnh tranh danh hiệu Premier League Liverpool một cú hích.\nHLV Pep Guardiola của Manchester City cho rằng một đội khác có thể xứng đáng đánh bại họ để giành chức vô địch Premier League mùa giải này sau thất bại trước Brighton. Man City dẫn trước 1-0 trong hiệp một trước đội của HLV Fabian Hurzeler nhưng đã bị thủng lưới hai bàn chỉ trong năm phút của hiệp hai. Matt O'Riley vào sân từ băng ghế dự bị và ghi bàn thắng quan trọng trong trận ra mắt Premier League của anh.\nĐây là trận thua thứ tư liên tiếp trên mọi đấu trường của HLV Pep Guardiola, điều chưa từng xảy ra trong sự nghiệp quản lý của ông. Hai trong số đó diễn ra ở Premier League, trước Bournemouth và Brighton, trong khi Tottenham loại Man City khỏi Carabao Cup và Sporting Lisbon đè bẹp họ 4-1 ở Champions League.\nThất bại này khiến Man City kém đội đầu bảng Liverpool hai điểm trước trận đấu giữa The Kop với Aston Villa. Hai điểm sau đó trở thành năm điểm khi đội của HLV Arne Slot vượt qua thử thách mang tên Aston Villa bằng chiến thắng 2-0.\n Pep Guardiola thừa nhận Man City có thể mất chức vô địch Premier League vào tay Liverpool hay đội bóng khác ở mùa này. ẢNH: GETTY \n\"Chúng tôi không thể chơi 90 phút ngay lúc này\", HLV Pep Guardiola nói về cuộc đua vô địch Premier League khi chia sẻ với Match of the Day, \"Chúng tôi đã chơi hiệp một và những khoảnh khắc trong hiệp hai thực sự tốt. Chúng tôi lại thua nữa nên hãy tỉnh táo, nghỉ ngơi một chút trong kỳ nghỉ quốc tế và hy vọng các cầu thủ của chúng tôi sẽ trở lại khỏe mạnh.\nChúng tôi phải cố gắng và giành chiến thắng một lần nữa. Chúng tôi đã không thể duy trì nhịp độ trong hiệp hai. Bốn thất bại liên tiếp, chúng tôi phải thay đổi mọi thứ nhanh chóng. Lịch thi đấu trở nên khó khăn nhưng điều đó sẽ xảy ra khi các cầu thủ trở lại. Có thể sau bảy năm Man City giành sáu chức vô địch Premier League, một đội khác xứng đáng với điều đó. Chúng ta hãy cùng chờ xem điều gì sẽ xảy ra ở Liverpool trước Aston Villa, chúng ta hãy cùng chờ xem\".\nMan City đã bị suy yếu vì chấn thương trong những tuần gần đây, với việc đứt dây chằng chéo trước (ACL) của Rodri không phải là trở ngại duy nhất. Oscar Bobb vẫn chưa chơi trong mùa giải này sau khi bị gãy chân, trong khi chấn thương của nhiều ngôi sao ở hàng phòng ngự khiến Guardiola phải trao cho cầu thủ tuổi teen Jahmai Simpson-Pusey cơ hội ra mắt Premier League. Đó là chưa kể De Bruyne chấn thương nghỉ thi đấu 1 thời gian dài và chỉ vừa mới trở lại thi đấu.\n\"Hôm nay anh ấy chơi thực sự, thực sự tốt, thực sự rất tốt\", HLV Pep Guardiola của Man City nói về Jahmai Simpson-Pusey, \"Không dễ để chơi trong hoàn cảnh này. Anh ấy thực sự, thực sự tốt\".\n Brighton xuất sắc ngược dòng đánh bại Man City 2-1. ẢNH: GETTY \nĐây cũng lần đầu tiên Man City thua bốn trận liên tiếp kể từ năm 2006. Stuart Pearce là HLV của Man City vào thời điểm đó, kết thúc mùa giải 2005 - 2006 với ba trận thua liên tiếp trước khi để thua trận mở màn mùa giải tiếp theo tại Chelsea.\nĐội bóng của Pep Guardiola sẽ phải đối mặt với một trận đấu khó khăn khác với Tottenham sau kỳ nghỉ quốc tế, tiếp theo là trận đấu tại Champions League với Feyenoord và trận đấu lớn tại Premier League với Liverpool vào ngày 1-12. Liverpool của HLV Arne Slot vẫn giữ vững ngôi đầu bảng Premier League, với Darwin Nunez ghi bàn trong hiệp một và Mohamed Salah ấn định tỉ số 2-0 cho Liverpool trước Aston Villa.\nPHẠM QUANG",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_114_50684177/f5c410ec9da374fd2db2.jpg",
        "linkArticle": "https://baomoi.com/pep-guardiola-noi-ve-cuoc-dua-vo-dich-premier-league-cua-man-city-c50684177.epi"
    },
    {
        "title": "Tổng thống Nga ký thành luật hiệp ước hợp tác cho phép phòng thủ chung",
        "summary": "Ngày 10/11, Tổng thống Nga Vladimir Putin hoàn tất phê chuẩn Hiệp định Quan hệ Đối tác Chiến lược Toàn diện với Triều Tiên.",
        "content": "Theo hãng tin RT của Nga, bản ghi nhớ liên quan tới Hiệp định đã được Tổng thống Nga Vladimir Putin và Chủ tịch Triều Tiên Kim Jong Un ký kết trong chuyến thăm Bình Nhưỡng hồi tháng 6/2024.\nDuma Quốc gia Nga (Hạ viện Nga) đã nhất trí phê chuẩn Hiệp định vào cuối tháng 10, sau đó đến ngày 6/11, Hội đồng Liên bang Nga đã phê chuẩn. Cuối cùng vào ngày 9/11 (giờ địa phương), Tổng thống Putin đã ký kết, đóng dấu, thông qua Hiệp định.\nThỏa thuận liên quan đến Hiệp định đã được Tổng thống Nga Vladimir Putin và Chủ tịch Triều Tiên Kim Jong Un ký kết trong chuyến thăm Bình Nhưỡng hồi tháng 6/2024. (Ảnh: Reuters)\n\"Phê chuẩn Hiệp định Quan hệ Đối tác Chiến lược Toàn diện giữa Liên bang Nga và Cộng hòa Dân chủ Nhân dân Triều Tiên, được ký tại Bình Nhưỡng vào ngày 19/6/2024”, văn bản do Tổng thống Nga ký, ghi rõ ngày ký là 9/11/2024. Hiệp ước chính thức có hiệu lực sau khi Moscow và Bình Nhưỡng trao đổi các văn kiện phê chuẩn.\nTrong bản ghi nhớ của Hiệp định, hai quốc gia cam kết duy trì và phát triển trên cơ sở lâu dài, dựa trên luật pháp quốc gia và nghĩa vụ quốc tế, xây dựng quan hệ đối tác chiến lược toàn diện trên nguyên tắc tôn trọng lẫn nhau về chủ quyền và toàn vẹn lãnh thổ, không can thiệp vào công việc nội bộ, bình đẳng với nhau và tuân thủ các nguyên tắc khác của luật pháp quốc tế về quan hệ hữu nghị và hợp tác giữa các quốc gia.\nHai bên cũng tìm cách thiết lập ổn định chiến lược toàn cầu và một hệ thống quốc tế đa cực công bằng.\nTrong trường hợp có mối đe dọa tấn công vũ trang nhằm vào một trong hai bên, nếu bên kia yêu cầu, bên này sẽ lập tức kích hoạt các kênh song phương để tham vấn nhằm phối hợp, thống nhất biện pháp thực tế để hỗ trợ lẫn nhau nhằm giúp loại bỏ mối đe dọa.\nTrong trường hợp một bên bị một hoặc một số quốc gia tấn công vũ trang và phải đặt trong tình trạng chiến tranh, bên kia sẽ ngay lập tức cung cấp hỗ trợ quân sự và các hỗ trợ khác bằng mọi cách có thể theo Điều 51 của Hiến chương Liên hợp quốc, cũng như luật pháp của Liên bang Nga và CHDCND Triều Tiên.\nĐối với lệnh trừng phạt của phương Tây, hai nước thống nhất quan điểm phản đối hành động đơn phương áp dụng biện pháp cưỡng chế, coi đây là bất hợp pháp, vi phạm luật pháp quốc tế và Hiến chương Liên Hợp Quốc, cam kết không áp đặt lệnh trừng phạt đối với nhau.\nTheo hãng tin RT, Bộ trưởng Ngoại giao Triều Tiên Choe Son-hui tuyên bố Bình Nhưỡng sẽ ủng hộ Moscow trong cuộc xung đột với Kiev nếu cần thiết, khẳng định chiến thắng cuối cùng nhất định thuộc về Nga.\nUkraine và phương Tây cáo buộc Triều Tiên đưa quân đến Nga, lo ngại quân Triều Tiên có thể tham gia vào cuộc xung đột. Tuy nhiên, Triều Tiên đã phủ nhận những cáo buộc này, coi đây là âm mưu phá hoại hình ảnh của Bình Nhưỡng.\nLưu Gia Huy",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_30_50683805/5a8571a5fcea15b44cfb.jpg",
        "linkArticle": "https://baomoi.com/tong-thong-nga-ky-thanh-luat-hiep-uoc-hop-tac-cho-phep-phong-thu-chung-c50683805.epi"
    },
    {
        "title": "Cháy nhà ở trung tâm TPHCM, 1 cụ bà tử vong",
        "summary": "Đám cháy bùng lên tại một căn nhà cho thuê phòng trọ ở quận 10 (TPHCM) làm một cụ bà tử vong. Lực lượng chức năng đã giải cứu được 7 người khỏi đám cháy.",
        "content": "Trưa 10/11, Công an quận 10 (TPHCM) vẫn đang phối hợp với các đơn vị liên quan điều tra vụ cháy nhà làm cụ bà 77 tuổi tử vong vừa xảy ra trên địa bàn.\nXe chữa cháy có mặt tại hiện trường. Ảnh: A.X.\nThông tin ban đầu, khoảng 7h30 cùng ngày, người dân phát hiện căn nhà 4 tầng trong hẻm trên đường Bà Hạt (phường 9, quận 10) bốc cháy nên hô hoán, tìm cách dập lửa và báo cơ quan chức năng.\nNhận tin báo, Đội Cảnh sát PCCC và Cứu nạn, cứu hộ Công an quận 10 điều động nhiều phương tiện và cán bộ chiến sĩ đến hiện trường dập lửa và ngăn cháy lan. Lực lượng cứu hộ đã giải cứu được 7 người trong nhà ra ngoài an toàn.\nLực lượng cứu hộ đưa người mắc kẹt ra ngoài. Ảnh: A.X.\nSau khi đám cháy được dập tắt, lực lượng chức năng tiến vào bên trong căn nhà để kiểm tra và phát hiện cụ bà 77 tuổi tử vong.\nNguyên nhân vụ cháy đang được cơ quan công an điều tra, làm rõ.\nMinh Anh",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_20_50684409/56993ab7b7f85ea607e9.jpg",
        "linkArticle": "https://baomoi.com/chay-nha-o-trung-tam-tphcm-1-cu-ba-tu-vong-c50684409.epi"
    },
    {
        "title": "Thủ tướng yêu cầu lập Ban chỉ đạo về tinh gọn bộ máy của Chính phủ",
        "summary": "Thời gian qua, việc đổi mới, sắp xếp tổ chức bộ máy tinh gọn, hiệu quả tiếp tục được đẩy mạnh",
        "content": "Phát biểu kết luận phiên họp Chính phủ thường kỳ tháng 10 vào ngày 9-11, Thủ tướng Phạm Minh Chính yêu cầu thành lập Ban chỉ đạo, Tổ giúp việc về tinh gọn bộ máy của Chính phủ theo Nghị quyết số 18 của Trung ương Đảng về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả và chỉ đạo của Bộ Chính trị.\nThủ tướng Phạm Minh Chính yêu cầu thành lập Ban chỉ đạo, Tổ giúp việc về tinh gọn bộ máy của Chính phủ theo Nghị quyết số 18 của Trung ương Đảng\nNghị quyết số 18 ngày 25-10-2017 của Ban Chấp hành Trung ương Đảng khóa XII về tiếp tục đổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu lực, hiệu quả (Nghị quyết 18) đã chỉ ra thực trạng tổ chức bộ máy của hệ thống chính trị vẫn còn cồng kềnh, nhiều tầng nấc, nhiều đầu mối, hiệu lực, hiệu quả hoạt động chưa đáp ứng yêu cầu.\nNghị quyết số 18 cũng chỉ ra chức năng, nhiệm vụ, quyền hạn, tổ chức bộ máy, mối quan hệ của một số cơ quan, tổ chức chưa thật rõ, còn chồng chéo, trùng lắp. Đặc biệt, việc phân công, phân cấp, phân quyền giữa các ngành, các cấp và trong từng cơ quan, tổ chức chưa hợp lý, thiếu đồng bộ.\nTrước thực tế đó, thời gian qua, việc đổi mới, sắp xếp tổ chức bộ máy tinh gọn, hiệu quả tiếp tục được đẩy mạnh. Kết quả đến nay trong tổ chức bộ máy, Chính phủ cho biết tại các bộ, ngành đã giảm 17 tổng cục và tổ chức tương đương; giảm 10 Cục và 144 Vụ/Ban thuộc tổng cục và thuộc bộ; giảm 108 phòng trong Vụ/Ban thuộc bộ, ngành; giảm 22 đơn vị sự nghiệp công lập thuộc bộ, ngành.\nTại các địa phương đã giảm 13 sở và tổ chức hành chính khác thuộc UBND cấp tỉnh; 2.572 tổ chức phòng và tương đương thuộc cơ quan chuyên môn UBND cấp tỉnh, cấp huyện. Đối với đơn vị sự nghiệp công lập, được tiếp tục rà soát, sắp xếp lại. Tính đến hết năm 2023 đã giảm 7.867 đơn vị, còn 46.385 đơn vị.\nTại bài viết của Tổng Bí thư Tô Lâm về xây dựng hệ thống chính trị với tiêu đề \"Tinh - Gọn - Mạnh - Hiệu năng - Hiệu lực - Hiệu quả\" được đăng tải mới đây, Tổng Bí thư đã nhấn mạnh đến yêu cầu khắc phục triệt để chồng chéo về chức năng, nhiệm vụ, chia cắt về địa bàn, lĩnh vực; hạn chế tổ chức trung gian; xác định rõ chức năng, nhiệm vụ, trách nhiệm cụ thể trên cơ sở tính đảng, tính hợp lý, tính hợp pháp.\nĐồng thời, gắn tinh gọn tổ chức bộ máy với cơ cấu lại đội ngũ cán bộ đủ phẩm chất, năng lực ngang tầm nhiệm vụ, biên chế hợp lý, chuẩn hóa chức danh. Ban hành quy định về khung tiêu chuẩn, tiêu chí bố trí cán bộ ở từng cấp, từ Trung ương tới cơ sở, từng loại hình để chủ động rà soát, xác định có thể bố trí ngay.\nTổng Bí thư Tô Lâm cũng nêu rõ xây dựng tổ chức bộ máy hiệu lực hiệu quả là công việc khó khăn, phức tạp, đòi hỏi sự đoàn kết, thống nhất, dũng cảm, sự hy sinh của từng cán bộ, đảng viên cùng với quyết tâm rất cao của toàn Đảng, cả hệ thống chính trị, trước hết là người đứng đầu cấp ủy, chính quyền, Mặt trận Tổ quốc và đoàn thể các cấp.\nMinh Chiến",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_15_50684112/a7a47e82f3cd1a9343dc.jpg",
        "linkArticle": "https://baomoi.com/thu-tuong-yeu-cau-lap-ban-chi-dao-ve-tinh-gon-bo-may-cua-chinh-phu-c50684112.epi"
    },
    {
        "title": "Đại tướng Nguyễn Tân Cương dự Ngày hội Đại đoàn kết toàn dân tộc tại Hà Nam",
        "summary": "Sáng 10-11, Đại tướng Nguyễn Tân Cương, Ủy viên Trung ương Đảng, Ủy viên Thường vụ Quân ủy Trung ương, Tổng Tham mưu trưởng Quân đội nhân dân Việt Nam, Thứ trưởng Bộ Quốc phòng dự Ngày hội Đại đoàn kết toàn dân tộc cùng nhân dân ở thôn Trung Liêu, xã Tiên Ngoại, thị xã Duy Tiên, tỉnh Hà Nam.",
        "content": "Cùng dự có Trung tướng Nguyễn Quang Ngọc, Ủy viên Trung ương Đảng, Tư lệnh Quân khu 3; đồng chí Nguyễn Đức Vượng, Tỉnh ủy viên, Phó chủ tịch UBND tỉnh Hà Nam; đại biểu một số cơ quan chức năng bộ Quốc phòng; đại biểu cấp ủy, chính quyền và nhân dân địa phương.\nPhát biểu tại buổi lễ, Đại tướng Nguyễn Tân Cương nhấn mạnh, đại đoàn kết toàn dân tộc là chủ trương, chính sách xuyên suốt, đúng đắn, quan trọng được Đảng, Bác Hồ, Nhà nước ta đề ra nhằm phát huy cao nhất sức mạnh toàn dân tộc và được toàn dân chung sức, chung lòng ủng hộ thực hiện trong suốt các cuộc kháng chiến giải phóng dân tộc, thống nhất đất nước cũng như trong công cuộc xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa ngày nay. Đại tướng Nguyễn Tân Cương chúc mừng những kết quả mà chính quyền và nhân dân các địa phương tỉnh Hà Nam đã đạt được thời gian qua, đặc biệt là tình hình phát triển kinh tế-xã hội, quốc phòng, an ninh của tỉnh đã đạt được nhiều kết quả toàn diện, đời sống nhân dân ngày càng cải thiện và nâng cao. Hà Nam là địa phương có mức tăng trưởng cao nhất vùng Đồng bằng sông Hồng, đứng thứ 4 cả nước; tỷ lệ hộ nghèo còn 2,01%; dự kiến hết năm 2024, toàn tỉnh có 58 xã đạt chuẩn nông thôn kiểu mới, nông thôn nâng cao.\nĐại tướng Nguyễn Tân Cương phát biểu tại Ngày hội. \nĐại tướng Nguyễn Tân Cương cũng thông báo một số kết quả nổi bật của đất nước và Quân đội đã đạt được thời gian qua. Trong đó, Quân đội nhân dân Việt Nam tiếp tục thực hiện tốt chức năng đội quân chiến đấu, đội quân công tác, đội quân lao động sản xuất, có nhiều đóng góp quan trọng cho Tổ quốc và thực hiện nghĩa vụ quốc tế. Quân đội đã kịp thời tham mưu với Đảng, Nhà nước, có biện pháp xử lý hiệu quả các tình huống, không để bị động bất ngờ, góp phần giữ vững môi trường hòa bình, ổn định cho sự nghiệp phát triển đất nước.\nCác cơ quan, đơn vị trong toàn quân đã phối hợp chặt chẽ với cấp ủy, chính quyền, các đoàn thể địa phương thực hiện thắng lợi đường lối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước, các chương trình phát triển kinh tế, văn hóa xã hội, giúp nhân dân xóa đói giảm nghèo, xây dựng nông thôn mới.\n Các đại biểu dự Ngày hội Đại đoàn kết toàn dân tại xã Tiên Ngoại, thị xã Duy Tiên, tỉnh Hà Nam.\nThực hiện nhiệm vụ chiến đấu trong thời bình, Quân đội luôn chủ động đến với dân, kịp thời có mặt ở những nơi xung yếu, hiểm nguy, thực hiện cứu hộ, cứu nạn bảo vệ tính mạng, tài sản của nhân dân, giúp nhân dân vượt qua khó khăn, ổn định cuộc sống. Riêng trong tháng 9 vừa qua, Quân đội đã tổ chức cho hàng trăm nghìn cán bộ, chiến sĩ cùng hơn 10.000 phương tiện tham gia giúp các địa phương ứng phó, khắc phục hậu quả bão số 3, để lại nhiều ấn tượng tốt đẹp trong lòng nhân dân, được Đảng, Nhà nước ghi nhận, đánh giá cao.\n Đại tướng Nguyễn Tân Cương tặng quà các gia đình chính sách, người có công, người cao tuổi, gia đình khó khăn tại địa phương. \nĐại tướng Nguyễn Tân Cương đề nghị Đảng bộ, chính quyền và nhân dân tỉnh Hà Nam tiếp tục đoàn kết, phát huy truyền thống cách mạng, thực hiện tốt các chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước; thực hiện các giải pháp phát triển kinh tế-xã hội, quốc phòng, an ninh của địa phương; quan tâm chăm lo, khuyến khích con em mình học tập, học nghề nâng cao trình độ, đáp ứng yêu cầu phát triển nhanh và bền vững của đất nước và địa phương; xây dựng kinh tế gia đình ổn định và từng bước phát triển, giữ gìn và phát huy bản sắc văn hóa dân tộc, chung sức xây dựng nông thôn mới, đô thị văn minh; phát huy tinh thần “Tương thân tương ái”, “Uống nước nhớ nguồn”, “Đền ơn đáp nghĩa” trong cộng đồng dân cư; chú trọng xây dựng các mô hình dân cư tự quản tốt; tổ chức tốt các phong trào thi đua yêu nước, khích lệ nhân dân tích cực tham gia xây dựng Đảng, xây dựng chính quyền, đoàn thể trong sạch vững mạnh từ cơ sở.\nĐại tướng Nguyễn Tân Cương và các đại biểu cắt băng khánh thành Nhà văn hóa Thôn Trung Liêu, xã Tiên Ngoại, thị xã Duy Tiên, Hà Nam.\nĐại tướng Nguyễn Tân Cương tin tưởng dưới sự lãnh đạo đúng đắn, kịp thời của cấp ủy, chính quyền và Mặt trận Tổ quốc tại địa phương, các cuộc vận động, phong trào thi đua yêu nước sẽ tiếp tục lan tỏa mạnh mẽ, đạt được nhiều kết quả tốt đẹp hơn nữa, đời sống vật chất tinh thần của người dân được nâng cao, khối đại đoàn kết toàn dân tộc ở cộng đồng dân cư tiếp tục được xây dựng vững mạnh.\nTrong không khí tươi vui, phấn khởi của Ngày hội đại đoàn kết, thay mặt Quân ủy Trung ương-Bộ Quốc phòng, Đại tướng Nguyễn Tân Cương đã trao quà tặng các gia đình chính sách, người có công, gia đình có hoàn cảnh khó khăn, người cao tuổi tại địa phương.\nTin, ảnh: NGỌC HÂN-TUẤN HUY",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_16_50684364/3dcf40e2cdad24f37dbc.jpg",
        "linkArticle": "https://baomoi.com/dai-tuong-nguyen-tan-cuong-du-ngay-hoi-dai-doan-ket-toan-dan-toc-tai-ha-nam-c50684364.epi"
    },
    {
        "title": "1 người mẫu bị công an tạm giữ vì liên quan chất cấm",
        "summary": "Người mẫu này hiện đang bị công an tạm giữ, kiểm tra vì nghi vấn liên quan ma túy.",
        "content": "Ngày 10-11, Phòng cảnh sát điều tra tội phạm về ma túy (PC04), Công an TP.HCM đang lấy lời khai với diễn viên-người mẫu nghệ danh A.T (29 tuổi) để điều tra về việc sử dụng chất cấm.\nTrước đó, công an đã kiểm tra một căn hộ ở phường Thạnh Mỹ Lợi, TP Thủ Đức phát hiện A.T cùng một số người khác có dấu hiệu sử dụng ma túy. Qua kiểm tra ban đầu, nữ người mẫu được xác định dương tính với chất cấm. Cô đang bị tạm giữ để phục vụ điều tra.\nA.T sinh tại Tây Ban Nha, sau đó cùng cha và em trai chuyển đến Việt Nam sống từ khi còn nhỏ. Cô nổi tiếng với vai trò diễn viên, người mẫu, nói thành thạo 3 thứ tiếng Anh, Việt và Tây Ban Nha.\nNgoài diễn thời trang, A.T từng tham gia một số phim như Hoàng tử và Lọ Lem, Để mai tính 2... Vài năm nay, cô không hoạt động nghệ thuật.\nNGUYỄN TÂN",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_114_50684301/a69e20b5adfa44a41deb.jpg",
        "linkArticle": "https://baomoi.com/1-nguoi-mau-bi-cong-an-tam-giu-vi-lien-quan-chat-cam-c50684301.epi"
    },
    {
        "title": "Geleximco đề xuất làm dự án cao tốc Nam Định- Thái Bình gần 20.000 tỷ đồng",
        "summary": "UBND tỉnh Thái Bình đã phê duyệt quyết định đầu tư dự án cao tốc ven biển đoạn qua Nam Định và Thái Bình. Theo quyết định, nhà đầu tư đề xuất dự án là Tập đoàn Geleximco.",
        "content": "UBND tỉnh Nam Định thông tin, dự án đầu tư xây dựng tuyến đường cao tốc Ninh Bình - Hải Phòng đoạn qua Nam Định, Thái Bình, theo phương thức đối tác công tư (PPP) đã được Chủ tịch UBND tỉnh Thái Bình (cơ quan được Chính phủ giao chủ trì, phối hợp thực hiện dự án) phê duyệt quyết định đầu tư.\nTheo quyết định, nhà đầu tư đề xuất dự án là Tập đoàn Geleximco.\nNgoài vốn của nhà đầu tư, vốn Trung ương, tỉnh Thái Bình sẽ góp 1.462 tỷ đồng, tỉnh Nam Định góp 1.675 tỷ đồng ngân sách để đầu tư tuyến đường bộ cao tốc Ninh Bình - Hải Phòng đoạn qua địa bàn 2 tỉnh, có tổng vốn hơn 19.784 tỷ đồng.\nCao tốc Nam Định- Thái Bình vừa được phê duyệt quyết định đầu tư với gần 20.000 tỷ đồng\nDự án đường được đầu tư dài 60,9km (qua Nam Định dài 27,6km, qua Thái Bình dài 33,3km), điểm đầu tại đầu cầu vượt sông Đáy (xã Nghĩa Thái, huyện Nghĩa Hưng, Nam Định); điểm cuối tại nút giao giữa quốc lộ 37 mới và đường ven biển (xã Thụy Trình, huyện Thái Thụy, tỉnh Thái Bình).\nTuyến đường được thiết kế theo tiêu chuẩn đường bộ cao tốc, 4 làn xe, nền rộng 24,75m, vận tốc thiết kế 120 km/giờ. Trên tuyến có 23 cầu, 4 cầu vượt ngang tại các nút giao liên thông, 2 trạm dừng nghỉ (1 tại địa bàn huyện Trực Ninh - Nam Định, 1 tại địa bàn huyện Kiến Xương-Thái Bình).\nDự án được áp dụng thí điểm sử dụng cát biển làm vật liệu đắp nền, tổng khối lượng khoảng 5,2 triệu m3.\nTổng mức đầu tư hơn 19.784 tỷ đồng, bao gồm cả lãi vay. Trong đó vốn nhà đầu tư tự chịu trách nhiệm thu xếp là hơn 10.447 tỷ đồng (52,81%); vốn Nhà nước là 9.337 tỷ đồng (47,19%), trong đó vốn ngân sách Trung ương 6.200 tỷ đồng, vốn ngân sách tỉnh Thái Bình 1.462 tỷ đồng, vốn ngân sách tỉnh Nam Định 1.675 tỷ đồng.\nThời gian thu phí hoàn vốn là 25 năm 4 tháng. Tỉnh Thái Bình sẽ đấu thầu dự án rộng rãi trong nước, tổ chức lựa chọn nhà đầu tư vào quý IV/2024, khởi công năm 2025, hoàn thành cơ bản vào năm 2027, đưa vào vận hành khai thác từ năm 2028.\nTrước đó, vào ngày 25/12/2023, dự án được Thủ tướng Chính phủ phê duyệt chủ trương đầu tư.\nN.T",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_106_50684143/c1310a1687596e073748.jpg",
        "linkArticle": "https://baomoi.com/geleximco-de-xuat-lam-du-an-cao-toc-nam-dinh-thai-binh-gan-20-000-ty-dong-c50684143.epi"
    },
    {
        "title": "Kepa khiến Chelsea lỗ nặng",
        "summary": "Thủ môn người Tây Ban Nha có khả năng rời Chelsea với mức giá chỉ 5 triệu bảng vào mùa hè năm 2025.",
        "content": " Kepa khó trụ lại Chelsea. Ảnh: Reuters. \nĐây là điều khoản giải phóng hợp đồng sớm một năm khi Kepa ký kết với Chelsea trong quá khứ. Trước đó, thủ môn 30 tuổi này gia hạn với \"The Blues\" đến tháng 6/2026.\nHiện tại, Kepa chơi cho Bournemouth theo dạng cho mượn với thời hạn 1 năm. Trong mùa giải 2024/25, thủ thành này có 5 lần ra sân tại Premier League. Kepa không góp mặt trong hai trận gần nhất gặp Aston Villa và Manchester City do chấn thương.\nBournemouth chưa gửi đề nghị mua đứt Kepa cho Chelsea. CLB Premier League vẫn đang đánh giá màn trình diễn của thủ thành này trước khi ra quyết định.\nỞ mùa giải 2023/24, Kepa cũng thi đấu cho Real Madrid theo dạng cho mượn. Tuy nhiên, CLB La Liga quyết định không ký tiếp với Kepa khi đã có Thibaut Courtois và Andriy Lunin trong đội.\nKepa gia nhập Chelsea vào năm 2018 với mức giá kỷ lục 71 triệu bảng. Thủ môn 30 tuổi này từng được kỳ vọng sẽ trở thành một trong những người gác đền hàng đầu thế giới. Nhưng áp lực và những sai lầm liên tiếp khiến Kepa mất đi suất bắt chính ở Chelsea. Ngoài ra, việc \"The Blues\" thay đổi nhiều HLV trong những năm qua cũng là nguyên nhân khiến Kepa không được trọng dụng tại sân Stamford Bridge.\nDưới thời HLV Enzo Maresca, thủ thành số một của Chelsea vẫn là Robert Sanchez. \"The Blues\" còn có 4 thủ môn dự bị bao gồm Marcus Bettinelli, Lucas Bergstrom, Max Merrick và Filip Jorgensen.\nTrong sự nghiệp, Kepa giữ sạch lưới hơn 100 trận đấu tại bốn câu lạc bộ châu Âu. Anh có số trận giữ sạch lưới nhiều nhất với Chelsea (59 lần) trong 163 trận. Tại Athletic Bilbao, thủ thành này có 15 trận giữ sạch lưới.\nDuy Luân",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_119_50684494/b374c944440bad55f41a.jpg",
        "linkArticle": "https://baomoi.com/kepa-khien-chelsea-lo-nang-c50684494.epi"
    },
    {
        "title": "Guardiola bất lực",
        "summary": "Pep Guardiola trải qua một đêm khó quên với trận thua 1-2 trước Brighton, đánh dấu lần đầu tiên trong sự nghiệp, ông phải chịu bốn trận thua liên tiếp.",
        "content": "Sau trận đấu thuộc vòng 11 Premier League rạng sáng 10/11 (giờ Hà Nội), Guardiola chia sẻ rằng \"luôn có lần đầu tiên cho mọi chuyện\". Nhưng với ông và Man City, thất bại chưa bao giờ là điều dễ dàng và quen thuộc.\nThử thách chưa từng có\nChuỗi thất bại này không chỉ đánh dấu giai đoạn khó khăn của Man City mà còn là lời cảnh báo nghiêm trọng cho tham vọng của họ trong mùa giải này. Từ một câu lạc bộ thống trị bóng đá Anh, Man City giờ đây phải đối mặt với những thử thách chưa từng có dưới triều đại Guardiola.\nTrên bảng xếp hạng Premier League, Man City bị Liverpool nới rộng khoảng cách lên thành 5 điểm. Về lý thuyết, mọi thứ chưa phải quá muộn để không thể cứu vãn, nhưng nếu \"The Cityzens\" không sớm vượt qua khủng hoảng, mọi thứ sẽ chấm hết với CLB ngay trước dịp Giáng sinh.\nNgười hâm mộ, những người luôn đặt niềm tin vào một mùa giải thành công, giờ đây đang hoài nghi liệu đội bóng có thể phục hồi và tiếp tục cuộc đua giành chức vô địch hay không. Dù mùa giải vẫn còn dài, việc mất đi những điểm số quan trọng trong giai đoạn đầu sẽ khiến đội bóng của Guardiola mất lợi thế trong cuộc đua Premier League.\nTrận đấu với Brighton là ví dụ điển hình cho những thách thức mà Man City đang phải đối mặt. Thiếu vắng nhiều trụ cột do chấn thương, đặc biệt là ở hàng phòng ngự, đã buộc Guardiola phải đưa những cầu thủ trẻ như Jahmai Simpson-Pusey vào sân.\nSimpson-Pusey thi đấu đầy nỗ lực và ấn tượng, nhưng một cầu thủ trẻ thiếu kinh nghiệm khó có thể bù đắp được sự vắng mặt của những ngôi sao kỳ cựu. Hậu vệ kỳ cựu Kyle Walker, dù rất nỗ lực, cũng không thể đạt phong độ tốt nhất và phải đối mặt với sức ép lớn từ các cầu thủ tấn công của Brighton, đặc biệt là Joao Pedro - người ghi bàn mở tỷ số và kiến tạo cho bàn thắng thứ hai của Matt O’Riley.\n Đội hình của Man City đang bất ổn. \nNguyên nhân chính cho sự sa sút này của Man City nằm ở tình hình chấn thương nghiêm trọng. Những cái tên quan trọng như Rodri, John Stones, Ruben Dias, Nathan Ake, Jeremy Doku, Jack Grealish, và gần đây nhất là Manuel Akanji đều đang phải vật lộn với chấn thương hoặc vấn đề thể lực.\nSự thiếu hụt các trụ cột buộc Guardiola phải thay đổi đội hình và chiến thuật liên tục, điều này làm ảnh hưởng nghiêm trọng đến phong độ của đội bóng. So sánh với cú sốc Liverpool từng trải qua khi Virgil Van Dijk dính chấn thương dây chằng vào năm 2020, Guardiola cũng không khỏi lo lắng về khả năng phục hồi của Man City.\nBên cạnh vấn đề chấn thương, đội hình của Man City cũng cho thấy dấu hiệu của sự lão hóa. Những cầu thủ trụ cột như Kyle Walker, Kevin De Bruyne và Ilkay Gundogan không còn giữ được phong độ đỉnh cao như những mùa giải trước.\nĐội hình già đi khiến Guardiola phải đối mặt với bài toán làm sao để duy trì sức mạnh mà không làm tổn thương nền tảng của câu lạc bộ. Điều này đồng nghĩa với việc ông phải thay đổi chiến thuật hợp lý, nhưng lại không thể quá đột ngột để tránh những xáo trộn không cần thiết.\nKhông chỉ áp lực trên sân cỏ, Man City còn phải đối mặt với một cuộc chiến pháp lý kéo dài với Premier League liên quan đến các cáo buộc vi phạm quy định tài chính. Guardiola, người từng tuyên bố sẽ ở lại nếu câu lạc bộ trong sạch, hiện phải chịu đựng áp lực không chỉ từ phía pháp lý mà còn từ truyền thông. Những tranh cãi này ảnh hưởng đến tâm lý của Guardiola, tác động không nhỏ tới tinh thần của các cầu thủ trong đội, đặc biệt khi tương lai của ông tại Etihad vẫn chưa chắc chắn.\nSau trận thua Brighton, Guardiola bày tỏ quyết tâm giữ vững tinh thần chiến đấu của đội bóng. Ông khẳng định rằng nếu Man City mất đi chức vô địch Premier League, thì đó phải là vì họ đã chiến đấu đến cùng chứ không phải buông xuôi.\n Pep trải qua chuỗi 4 trận thua liên tiếp. \nGuardiola nhấn mạnh: \"Tôi muốn tất cả các cầu thủ chiến đấu. Và nếu ai đó giành được chức vô địch Premier League, xin chúc mừng họ. Nhưng không ai được phép giành chiến thắng chỉ vì chúng tôi tự bỏ cuộc\". Thông điệp này là lời khẳng định rõ ràng về quyết tâm của ông trong việc dẫn dắt Man City vượt qua giai đoạn khó khăn này.\nCơ hội nào cho Man City?\nTrận thua trước Brighton đưa Man City vào tình thế khó khăn, và trận đấu sắp tới với Tottenham Hotspur sẽ mang ý nghĩa quan trọng. Với chuỗi thành tích yếu kém trên sân khách, Man City giờ đây chỉ còn biết hy vọng vào sức mạnh tại Etihad để tìm lại phong độ.\nTuy nhiên, trận đấu với Tottenham không đơn thuần chỉ là một trận đấu bình thường mà còn mang tính quyết định với cả mùa giải của họ. Guardiola nhấn mạnh rằng các đối thủ đang chờ đợi sự sụp đổ của kỷ nguyên Man City, nhưng ông và các học trò sẽ không dễ dàng từ bỏ.\nMặc dù mùa giải vẫn còn dài, những trận thua liên tiếp này cho thấy Man City không còn bất khả chiến bại như trước. Guardiola và các học trò đang đối mặt với thử thách lớn nhất trong sự nghiệp của họ tại câu lạc bộ.\nÁp lực từ lịch thi đấu, những chấn thương, và vấn đề lão hóa đội hình đều là những bài toán khó Guardiola cần giải quyết, nếu không muốn Man City rơi vào cảnh sa sút tương tự như Liverpool sau khi vô địch dưới thời Jurgen Klopp. Guardiola thậm chí còn đề cập đến khả năng phải thi đấu ở Europa League, điều chưa từng có trong lịch sử gần đây của Man City. Tuy nhiên, như thường lệ, cựu thuyền trưởng Barca và Bayern Munich vẫn giữ vững niềm tin và thể hiện sự quyết tâm không bỏ cuộc.\n Tài năng của Pep liệu có đưa Man City vượt qua bão tố? \nTrận đấu với Tottenham sẽ là cơ hội để Man City chứng tỏ họ vẫn là ứng cử viên đáng gờm. Nếu vượt qua thử thách này, Guardiola và các học trò có thể khôi phục động lực và tiếp tục cuộc đua đến chức vô địch.\nNhưng nếu thất bại, mùa giải của Man City có thể rẽ sang một hướng không ai có thể lường trước. Đối với người hâm mộ, đây sẽ là thời điểm thử thách lòng tin dành cho đội bóng mà họ yêu quý. Và với Guardiola, đây là lúc ông cần thể hiện tài năng và ý chí của mình để đưa Man City vượt qua khó khăn và trở lại đường đua đầy danh vọng.\nDi Cầm",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_119_50684497/63dc0cec81a368fd31b2.jpg",
        "linkArticle": "https://baomoi.com/guardiola-bat-luc-c50684497.epi"
    },
    {
        "title": "HLV nhỏ tuổi hơn Messi thành 'hiện tượng' Premier League",
        "summary": "Fabian Hurzeler không cần nhiều thời gian để khẳng định tài năng của mình ở đất Anh. Man City là nạn nhân mới nhất của chiến lược gia sinh năm 1993.",
        "content": " Fabian Hurzeler giúp Brighton bay cao mùa này. \nRạng sáng 10/11 (giờ Hà Nội), nhà cầm quân 31 tuổi giúp Brighton đánh bại nhà đương kim vô địch Manchester City 2-1 ở vòng 11 Premier League bằng một màn trình diễn chiến thuật xuất sắc. Dù để Man City chiếm ưu thế và dẫn bàn trong hiệp một nhờ công của Erling Haaland, Hurzeler có những thay đổi quyết định trong hiệp hai.\nMatt O'Riley, người ghi bàn thắng quyết định cho Brighton, tiết lộ: \"Trong hiệp một, chúng tôi chơi với hai tiền vệ trung tâm kiểu 'số 6' và một 'số 10' phía trên. Sang hiệp hai, chúng tôi chuyển sang hai chơi với hai tiền vệ 'số 8' để mở ra các khoảng trống\".\nHLV Hurzeler bắt đầu trận đấu với Man City khá thận trọng, khi dùng tới hai tiền vệ có thiên hướng phòng ngự. Tuy nhiên, sau khi để đối thủ dẫn trước và nhìn thấy những kẽ hở trong chiến thuật từ Man City, thuyền trưởng Brighton quyết định chơi mạo hiểm hơn trong hiệp hai.\nSự xuất hiện của Matt O'Riley, tiền vệ trung tâm chơi cơ động và có xu hướng dâng cao nhiều hơn, giúp Brighton đánh thẳng vào vị trí của Rico Lewis để lại ở hành lang phải. Nhiều thời điểm, O'Riley chơi như một hậu vệ biên hoặc tiền đạo cánh.\n Hurzeler đánh bại Pep trong cuộc đấu tay đôi chiến thuật. \nSự điều chỉnh này khai thác triệt để những khoảng trống Man City tạo ra ở hai biên, khiến Brighton lật ngược tình thế. Đó cũng là quả ngọt cho lối chơi táo bạo HLV 31 tuổi áp dụng tại \"Chim mòng biển\".\nBrighton dưới thời Hurzeler vẫn duy trì DNA của đội bóng với lối chơi pressing tầm cao và sẵn sàng đôi công với bất cứ đối thủ mạnh nào. Lối chơi này mang đến rủi ro, nhưng đem lại phần thưởng xứng đáng khi hai bàn thắng nhanh từ Joao Pedro và O'Riley giúp \"Chim mòng biển\" lật ngược tình thế trước Man City.\nTừ đầu mùa, Brighton hai lần lội ngược dòng để giành chiến thắng trước Tottenham và Man City. Họ cũng đánh bại Manchester United lẫn Newcastle, cầm hòa Arsenal. Chiến thắng mới nhất trước Manchester City không chỉ đơn giản là một cú sốc, nó minh chứng cho việc Brighton tìm được một nhà chiến thuật tài ba như thế nào.\nVị trí thứ 4 trên bảng xếp hạng Premier League 2024/25 của Brighton là thành quả xứng đáng cho đội bóng này, khi đặt cược vào vị chiến lược gia mới 31 tuổi.\nXét trên nhiều khía cạnh, Hurzeler được xem là quyết định bổ nhiệm khiến Chủ tịch Brighton, Tony Bloom, ưng ý hơn cả Graham Potter hay De Zerbi trước đó. Không chỉ mang đến luồng gió mới, ông còn duy trì được triết lý của CLB trong khi bổ sung những yếu tố hiện đại và hiệu quả hơn.\nTrở thành HLV trẻ nhất từng dẫn dắt chính thức một CLB Ngoại hạng Anh, phá vỡ kỷ lục trước đó của Attilio Lombardo (32 tuổi) từ năm 1998, Hurzeler chứng minh tuổi tác không phải rào cản với tài năng thực sự. Với Hurzeler, tương lai của \"Chim mòng biển\" rất sáng sủa, và có lẽ chúng ta sẽ còn được chứng kiến nhiều màn trình diễn đỉnh cao khác từ HLV trẻ nhất Premier League này.\nTường Linh",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_119_50683925/fd612143ac0c45521c1d.jpg",
        "linkArticle": "https://baomoi.com/hlv-nho-tuoi-hon-messi-thanh-hien-tuong-premier-league-c50683925.epi"
    },
    {
        "title": "Tử vong sau 6 ca phẫu thuật thẩm mỹ trong 24 giờ ở Trung Quốc",
        "summary": "Một phụ nữ ở Trung Quốc đã tử vong sau khi trải qua 6 cuộc phẫu thuật thẩm mỹ trong 24 giờ, khiến gia đình cô đâm đơn kiện phòng khám, đòi bồi thường 168.000 USD.",
        "content": " Người phụ nữ qua đời sau khi trải qua 6 ca phẫu thuật thẩm mỹ. Ảnh: Weibo. \nNgày 9/12/2020, người phụ nữ họ Liu (ở Quý Cảng, tỉnh Quảng Tây, miền Nam Trung Quốc) đến một phòng khám ở Nam Ninh, nơi cô đã vay hơn 40.000 nhân dân tệ (5.600 USD) để chi trả cho 6 ca phẫu thuật thẩm mỹ.\nChiều cùng ngày, cô lần đầu tiên trải qua ca phẫu thuật tạo mắt hai mí và nâng mũi, kéo dài 5 giờ. Tiếp theo là quá trình hút mỡ ở đùi, sau đó mỡ được tiêm vào mặt và ngực vào sáng hôm sau, cũng kéo dài 5 giờ.\nĐến ngày 11/12, ngay khi Liu được xuất viện và đang đến thang máy, cô đột nhiên ngã gục tại phòng khám.\nSau nỗ lực cấp cứu bất thành của nhân viên phòng khám, Liu được chuyển đến Bệnh viện Nhân dân Nam Ninh số 2 và được tuyên bố đã tử vong vào chiều cùng ngày.\nBáo cáo khám nghiệm tử thi cho thấy cô tử vong vì \"suy hô hấp cấp do thuyên tắc phổi sau khi hút mỡ\".\nVào thời điểm đó, con gái cô 8 tuổi và con trai cô mới 4 tuổi.\nGia đình Liu đã kiện phòng khám tại Tòa án nhân dân quận Giang Nam, thành phố Nam Ninh, yêu cầu bồi thường 1,18 triệu nhân dân tệ (168.000 USD).\nChồng cô nói: \"Phòng khám đề nghị bồi thường cho tôi 200.000 nhân dân tệ. Tôi nói rằng ít nhất phải trả một triệu nhân dân tệ cho cái chết của một người. Cho dù chúng ta chia nhau trách nhiệm, thì ít nhất cũng phải là 500.000 nhân dân tệ. Tôi từ chối giải quyết riêng với họ và đưa vụ việc ra tòa\".\n Các thủ thuật thẩm mỹ hỏng do phòng khám không có giấy phép thực hiện không phải là chuyện hiếm ở Trung Quốc. Ảnh: Shutterstock. \nKết quả điều tra cho thấy phòng khám có đủ giấy tờ pháp lý để tiến hành thủ thuật và hai bác sĩ tham gia vào ca phẫu thuật của Liu cũng đều được cấp phép hành nghề hợp pháp. Lượng mỡ được loại bỏ đạt tiêu chuẩn y tế.\nTrong quá trình tố tụng, phòng khám khăng khăng rằng Liu phải chịu trách nhiệm về việc hiểu rõ những rủi ro liên quan đến phẫu thuật thẩm mỹ, lập luận rằng báo cáo khám nghiệm tử thi không chứng minh được bất kỳ khiếu nại nào về hành vi sai trái nghề nghiệp.\nTuy nhiên, mặc dù nhiều cơ quan được tòa án ủy quyền yêu cầu phòng khám cung cấp tiêu chuẩn điều trị nhưng phòng khám vẫn không tuân thủ.\nVào tháng 5/2021, tòa án ban đầu phán quyết rằng phòng khám phải chịu hoàn toàn trách nhiệm về cái chết của Liu và yêu cầu bồi thường hơn một triệu nhân dân tệ (140.000 USD).\nTuy nhiên, phòng khám đã kháng cáo và vào tháng 8 năm ngoái, tòa án đã sửa đổi khoản bồi thường thành 590.000 nhân dân tệ, chỉ thừa nhận một phần trách nhiệm của phòng khám.\nLi Shan, thẩm phán tại Tòa án nhân dân quận Giang Nam, thành phố Nam Ninh, cho biết: \"Đánh giá kết luận rằng phòng khám đã không đánh giá được nguy cơ thuyên tắc máu tĩnh mạch, xác định một số sai sót trong hoạt động y tế có liên quan đến cái chết của bệnh nhân\".\nĐánh giá cho thấy tình trạng thể chất của Liu có thể đã góp phần gây ra cái chết của cô, dẫn đến phán quyết chia sẻ trách nhiệm giữa bệnh nhân và phòng khám.\nVụ việc được kênh truyền hình Trung Quốc CCTV đưa tin đã thu hút hơn 50 triệu lượt xem trên mạng xã hội và gây ra phản ứng dữ dội đối với phòng khám.\n\"6 ca phẫu thuật trong một ngày? Phòng khám có ý thức được không vậy? Họ không cân nhắc đến nguy cơ biến chứng, đặc biệt là với hút mỡ, có thể dễ dẫn đến cục máu đông sao?\", một người bình luận.\n\"Phòng khám này không có lương tâm! Họ thuyết phục một phụ nữ nông thôn vay 40.000 nhân dân tệ để phẫu thuật thẩm mỹ. Thật là vô lý! Và sau đó họ làm hỏng và thậm chí còn mặc cả tiền bồi thường. Họ có phải là con người không?\", một người khác nói thêm.\nTheo dữ liệu năm 2020 của iResearch Consulting, chỉ có 24% bác sĩ trong ngành phẫu thuật thẩm mỹ ở Trung Quốc có giấy phép hành nghề hợp pháp, trong khi hơn 100.000 người hoạt động bất hợp pháp. Các thủ thuật bất hợp pháp đã gây ra khoảng 100.000 trường hợp tàn tật hoặc tử vong mỗi năm.\nLê Vy",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_119_50684311/f6b5309ebdd1548f0dc0.jpg",
        "linkArticle": "https://baomoi.com/tu-vong-sau-6-ca-phau-thuat-tham-my-trong-24-gio-o-trung-quoc-c50684311.epi"
    },
    {
        "title": "Người tiêu dùng sẽ mua được ô tô Toyota giá rẻ nhờ điều này",
        "summary": "Sức ép ô tô điện giá rẻ Trung Quốc có thể buộc Toyota không còn định giá xe quá cao.",
        "content": "Trong thời gian gần đây, ô tô điện Trung Quốc đã gây sức ép lên thị phần các hãng xe danh tiếng, trong đó có ô tô Toyota.\nHãng ô tô Toyota phải rất vất vả để duy trì được lợi nhuận nhưng cũng chứng kiến doanh số và thị phần giảm sút.\nTại thị trường Trung Quốc, ô tô Toyota bị cạnh tranh gay gắt với các thương hiệu ô tô điện nội địa. Điều này cũng khiến doanh số bán ô tô Toyota bị giảm sút tại thị trường đông dân nhất thế giới. Cụ thể, 9 tháng đầu năm 2024, doanh số bán xe của Toyota giảm 18% vì bị BYD giành mất thị phần.\nTheo giới phân tích, ô tô điện Trung Quốc ngày càng có chất lượng và tính năng tương đương hoặc thậm chí vượt trội so với Toyota, chưa kể giá rẻ đang khiến Toyota phải nâng cấp sản phẩm.\nMới đây, ông Yoichi Miyazaki, Phó chủ tịch Hãng ô tô Toyota cho biết sẽ nỗ lực hết mình trong cuộc cạnh tranh với ô tô điện của các hãng xe điện Trung Quốc.\nCó thể thấy với sức ép ngày càng lớn từ ô tô Trung Quốc, Toyota đã không còn tự tin như trước. Để duy trì thị phần, Toyota có thể giảm giá một số mẫu xe nhất định, đặc biệt là những mẫu xe cạnh tranh trực tiếp với ô tô điện Trung Quốc.\nSự cạnh tranh từ các hãng xe Trung Quốc đang tạo ra những thay đổi đáng kể trên thị trường ô tô toàn cầu, và người tiêu dùng sẽ được hưởng lợi nhiều nhất từ sự cạnh tranh này.\nPHƯƠNG MINH",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_114_50684449/443a1b15965a7f04264b.jpg",
        "linkArticle": "https://baomoi.com/nguoi-tieu-dung-se-mua-duoc-o-to-toyota-gia-re-nho-dieu-nay-c50684449.epi"
    },
    {
        "title": "3 xe va chạm trên cao tốc Hà Nội – Hải Phòng, nhiều người bị thương",
        "summary": "Vụ va chạm liên hoàn trên cao tốc Hà Nội – Hải Phòng vào sáng nay (10/11) khiến 4 người bị thương.",
        "content": "Khoảng 7 giờ 30 phút ngày 10/11, tại Km68+50 cao tốc Hà Nội – Hải Phòng (hướng Hải Phòng đi Hà Nội) xảy ra va chạm giữa ba xe ô tô BKS 15A-222.xx, 15A-733.xx và 14B-038.xx. Sau va chạm, 2 xe BKS 15A-222.xx, 15A-733.xx nằm tại làn 1; phần đầu và đuôi xe bẹp dúm. Xe BKS 14B-038.xx nằm tại làn dừng khẩn cấp, bị hư hỏng phần đầu xe. Vụ va chạm khiến 4 người bị thương nhẹ, đã được đưa đi cấp cứu tại các cơ sở y tế.\nHiện trường vụ tai nạn\nNgay sau khi xảy ra va chạm, các đơn vị chức năng đã có mặt tại hiện trường; điều tiết giao thông và điều tra, xác minh nguyên nhân vụ việc.\nVụ việc khiến đường cao tốc hướng đi Hà Nội bị ùn tắc cục bộ. Đơn vị quản lý đường cao tốc Hà Nội – Hải Phòng lưu ý các phương tiện lưu thông qua vị trí này chú ý quan sát, giảm tốc độ đi theo hướng dẫn của lực lượng chức năng.\nThanh Nga/VOV-Đông Bắc",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_65_50684276/c4e6abcd2682cfdc9693.jpg",
        "linkArticle": "https://baomoi.com/3-xe-va-cham-tren-cao-toc-ha-noi-hai-phong-nhieu-nguoi-bi-thuong-c50684276.epi"
    },
    {
        "title": "Tổng Bí thư Tô Lâm: Xây dựng Luật Nhà giáo cần xác định vai trò quan trọng của người thầy",
        "summary": "Tổng Bí thư Tô Lâm nhấn mạnh, việc xây dựng Luật Nhà giáo không chỉ là quy định những nội dung trước đây chưa quy định, mà cần vươn lên tầm mới, xác định vai trò quan trọng của người thầy - chủ thể chính của dự thảo luật.",
        "content": "Tiếp tục chương trình Kỳ họp thứ tám, ngày 9-11, đại biểu Quốc hội thảo luận tại tổ về dự thảo Luật Nhà giáo.\nKhuyến khích xã hội hóa, huy động xã hội tham gia vào công tác giáo dục, công tác giảng dạy\nTham gia thảo luận tại tổ, Tổng Bí thư Tô Lâm, đại biểu Quốc hội TP Hà Nội nhấn mạnh, với định hướng của Đảng, chúng ta cần quán triệt sâu sắc vị trí của người thầy, do đó, việc xây dựng Luật Nhà giáo không chỉ là quy định những nội dung trước đây chưa quy định, mà cần vươn lên tầm mới, xác định vai trò quan trọng của người thầy - chủ thể chính của dự thảo luật. Với tinh thần đó, Tổng Bí thư Tô Lâm cho rằng, xây dựng Luật Nhà giáo cần giải quyết mối tương quan giữa thầy và trò.\n Tổng Bí thư Tô Lâm, đại biểu Quốc hội TP Hà Nội phát biểu góp ý vào dự án Luật Nhà giáo. \nTổng Bí thư cho biết, chính sách của chúng ta là phổ cập giáo dục theo từng cấp học, trẻ em đến tuổi được đi học phải được đến trường, tiến tới phổ cập trung học. Không thể có học trò mà không có thầy, vì vậy cần quy định rõ trong luật nội dung này.\nCùng với đó, theo Tổng Bí thư, cần có phương án để biết rõ trong xã, trong huyện, trong khu phố, trong phường, trong thành phố năm nay sẽ có bao nhiêu cháu đến tuổi đi học. Như vậy, sẽ chủ động bố trí đủ thầy cô.\nĐặt vấn đề giáo dục và đào tạo trong bối cảnh hội nhập, Tổng Bí thư Tô Lâm nêu câu hỏi về tính chủ động hội nhập của nhà giáo cũng như việc giảng viên nước ngoài giảng dạy ở Việt Nam có phải chấp hành các quy định của Luật Nhà giáo hay không?\nNgoài ra, Tổng Bí thư Tô Lâm cũng lưu ý, chính sách học tập suốt đời cần được quy định trong dự thảo luật, không thể quy định thô cứng theo kiểu giáo sư đến tuổi nghỉ hưu không còn là nhà giáo, không tham gia giảng dạy nữa. Nếu quy định như vậy sẽ không huy động được nguồn lực.\n“Người già còn đi học, thầy đến tuổi nghỉ hưu lại không được giảng dạy nữa thì rất khó khăn. Mà những thầy lớn tuổi lại là những thầy rất có uy tín, nhiều kinh nghiệm. Nếu quy định đến tuổi này mà không còn là nhà giáo nữa thì rõ ràng không huy động được nguồn lực\", Tổng Bí thư Tô Lâm phân tích.\nĐồng thời, theo Tổng Bí thư Tô Lâm, cần khuyến khích xã hội hóa, huy động xã hội tham gia vào công tác giáo dục, công tác giảng dạy, nhất là tại một số môi trường rất đặc biệt như trong trại giam hay giáo viên công tác tại miền núi, vùng đồng bào dân tộc thiểu số.\nTổng Bí thư chia sẻ, khi đi các vùng miền núi thấy điều kiện rất khó khăn. \"Trường ở cách xa nhà 20-30km, các cháu làm sao đi hằng ngày được, trường nội trú không có. Trò không có trường, không có nơi ăn ở, sinh hoạt, thầy lại càng không thì làm sao được? Cô giáo đi lên trường miền núi, chẳng có thanh niên nào, chỉ có Công an, Bộ đội Biên phòng, thế lấy chồng thế nào, cả tuổi thanh xuân ở đó thế nào? Bộ đội, Biên phòng, Công an xã cũng không có nhà công vụ...\", Tổng Bí thư bày tỏ.\nTổng Bí thư băn khoăn: \"Bây giờ ai giải quyết vấn đề này? Mỗi trường như thế phải có nhà công vụ cho thầy, cô giáo, người ta ở đấy 5-10 năm thì 5-10 năm đó họ ở đâu, xây dựng gia đình thế nào. Những khu vực đó rất đặc biệt, phải có những chính sách rất cụ thể và bao quát\", Tổng Bí thư nhấn mạnh.\nCuối cùng, Tổng Bí thư Tô Lâm mong muốn, Luật Nhà giáo ra đời phải làm sao để người thầy khi đón nhận luật này phải thực sự phấn khởi, thực sự là tôn vinh, thực sự được tạo điều kiện thuận lợi; tránh tình trạng sau khi luật ban hành lại khó khăn hơn trong việc chấp hành các quy định của luật.\nCần yêu cầu cao hơn để nhà giáo trở thành chuẩn mực, mẫu mực\nGóp ý vào dự án Luật Nhà giáo, đại biểu Hoàng Văn Cường (Đoàn Hà Nội) cho rằng, quy định về nghĩa vụ, trách nhiệm của nhà giáo cần yêu cầu cao hơn để trở thành chuẩn mực, mẫu mực. Đại biểu nhấn mạnh, nhà giáo không chỉ mẫu mực trong nghề nghiệp mà còn trong mọi hoạt động xã hội; đối xử tôn trọng, công bằng với người học là điều đương nhiên; đồng thời còn khuyến khích người học, tất cả ý kiến người học cần được đánh giá cao để bảo đảm tư duy sáng tạo; nghĩa vụ tham gia nghiên cứu khoa học của nhà giáo cũng cần được xã hội tạo điều kiện về nguồn lực, kinh phí…\nĐại biểu Hoàng Văn Cường (Đoàn Hà Nội): Giống như lực lượng vũ trang, cần quy định nhà giáo là đối tượng được ưu tiên thuê - mua nhà ở xã hội.\nBên cạnh việc cơ quan soạn thảo đề xuất không công khai thông tin về sai phạm của giáo viên khi chưa có kết luận chính thức, đại biểu Hoàng Văn Cường đề xuất, cần nghiêm cấm những hành vi không tôn trọng và xúc phạm nhà giáo…\nĐại biểu Hoàng Văn Cường cũng đề nghị, giống như lực lượng vũ trang, cần quy định nhà giáo là đối tượng được ưu tiên thuê - mua nhà ở xã hội.\nĐại biểu Tạ Văn Hạ (Đoàn Quảng Nam) cũng nhấn mạnh, nhà giáo là đối tượng đặc thù, cần được quan tâm nhằm phục vụ cho sự nghiệp phát triển giáo dục đào tạo và nguồn nhân lực chất lượng cao. Tuy nhiên, hiện nay đang có tình trạng thừa - thiếu giáo viên cục bộ, phân bổ chỉ tiêu giáo viên theo dân số ở địa phương. Giáo viên ở thành phố lớn thì thừa nhưng ở những vùng khó khăn lại thiếu. Việc tuyển chọn giáo viên vẫn đang do ngành Nội vụ ở các địa phương thực hiện nên không thể giải quyết được hết bài toán về thừa - thiếu giáo viên.\nTrước thực tế trên, đại biểu Tạ Văn Hạ đề xuất với Ban soạn thảo dự án Luật Nhà giáo là việc tuyển chọn giáo viên nên giao cho ngành Giáo dục ở các địa phương. Mặt khác, việc giảm biên chế cũng cần xem xét để bảo đảm chất lượng giảng dạy tốt nhất...\nTHẢO PHƯƠNG",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_09_16_50680069/4c4022f3afbc46e21fad.jpg",
        "linkArticle": "https://baomoi.com/tong-bi-thu-to-lam-xay-dung-luat-nha-giao-can-xac-dinh-vai-tro-quan-trong-cua-nguoi-thay-c50680069.epi"
    },
    {
        "title": "Nhiều hoạt động vui tươi, gắn kết tại Ngày hội Đại đoàn kết toàn dân tộc",
        "summary": "Ngày 10-11, Ban điều hành khu phố phối hợp Ban công tác Mặt trận, Ban vận động 'Toàn dân đoàn kết xây dựng đời sống văn hóa', Ban vận động 'Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh' khu phố 12 (phường 13, quận Bình Thạnh, TPHCM) tổ chức Ngày hội Đại đoàn kết toàn dân tộc năm 2024.",
        "content": "Phó Chủ tịch UBND TPHCM Trần Thị Diệu Thúy tặng hoa chúc mừng ngày hội\nTham dự ngày hội có các đồng chí: Trần Thị Diệu Thúy, Phó Chủ tịch UBND TPHCM; Vũ Ngọc Tuất, Bí thư Quận ủy quận Bình Thạnh...\nTrong năm 2024, hệ thống chính trị của khu phố 12 cùng nhau đoàn kết, chung tay thực hiện tốt các phong trào thi đua, các cuộc vận động của hệ thống chính trị như phong trào “Vì người nghèo”, “Chung tay xóa nhà tạm, nhà dột nát”; ủng hộ Quỹ “Vì biển đảo quê hương - Vì tuyến đầu Tổ quốc”, Quỹ Vì người nghèo... Những hoạt động thiết thực đã tạo nên những chuyển biến tích cực về nhận thức, nâng cao đời sống vật chất và tinh thần của nhân dân, góp phần vào sự phát triển chung của khu phố.\n Phó Chủ tịch UBND TPHCM Trần Thị Diệu Thúy trao quà đến hộ gia đình khó khăn \nBên cạnh đó, bằng nhiều cách làm thiết thực, khu phố 12 đã đồng hành cùng các gia đình thoát nghèo bền vững. Trong quá trình tổ chức hoạt động, khu phố 12 đạt danh hiệu Khu phố văn hóa, Khu dân cư “Sạch - xanh - thân thiện với môi trường” và Khu dân cư “Đoàn kết - Nghĩa tình - Tự quản”.\n Bí thư Quận ủy quận Bình Thạnh Vũ Ngọc Tuất trao quà chúc mừng Ngày hội \n Các đại biểu tham quan các gian hàng dự thi cắm hoa \nĐặc biệt, khu phố 12 đã hoàn thành 2/2 công trình đăng ký tại Ngày hội Đại đoàn kết toàn dân tộc ở khu dân cư, thực hiện phong trào thi đua yêu nước tại địa phương, trong đó có 1 công trình về xây dựng cảnh quan môi trường với kinh phí 40.000.000 đồng.\nDịp này, Ban công tác Mặt trận và các đoàn thể khu phố 12 đăng ký 7 công trình thi đua; tuyên dương 5 gương người tốt, việc tốt và 5 Gia đình văn hóa tiêu biểu năm 2024; chăm lo cho 35 hộ cận nghèo và hộ có hoàn cảnh khó khăn.\n Phó Chủ tịch UBND TPHCM Trần Thị Diệu Thúy trao quà đến hộ gia đình khó khăn \nTại ngày hội, Thành ủy - HĐND - UBND - Ủy ban MTTQ Việt Nam TPHCM tặng 10 suất quà (1 triệu đồng/suất); Quận ủy - UBND - Ủy ban MTTQ Việt Nam quận Bình Thạnh và phường 13 tặng 9 suất quà đến các hộ có hoàn cảnh khó khăn.\n Các đại biểu tham quan các gian hàng tại ngày hội \n Các đại biểu tham quan các gian hàng tại ngày hội \nTại ngày hội, người dân khu phố 12 cũng tham gia các sân chơi thú vị như: hội thi cắm hoa, nấu ăn, hát karaoke, xem những tiết mục ca múa do đội văn nghệ khu phố trình diễn...\nHỒNG HẢI",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_17_50684507/6b69c5594816a148f807.jpg",
        "linkArticle": "https://baomoi.com/nhieu-hoat-dong-vui-tuoi-gan-ket-tai-ngay-hoi-dai-doan-ket-toan-dan-toc-c50684507.epi"
    },
    {
        "title": "'Lúc tôi bệnh nặng nhờ Phan Đinh Tùng đưa đi chữa, có tâm sự với vợ anh ấy'",
        "summary": "Ca sĩ Uyên Trang và Phan Đinh Tùng từng có thời gian hẹn hò. Sau khi chia tay, họ vẫn là bạn bè, đồng nghiệp, không quá dè dặt trong cư xử.",
        "content": "Khi phóng viên VietNamNet đặt câu hỏi về ca sĩ Phan Đinh Tùng, Uyên Trang cho biết mối quan hệ giữa hai người đã hoàn toàn bình thường từ hàng chục năm trước.\nHọ từng là cặp đôi được báo giới quan tâm khoảng đầu thập niên 2000. Khi nhóm MTV tan rã, Phan Đinh Tùng tập trung vào sự nghiệp, Uyên Trang cũng chuyên tâm vào học hành nên chia tay.\nUyên Trang và Phan Đinh Tùng ngày ấy. Ảnh: Tư liệu\nSau đó, họ là bạn bè, đồng nghiệp, cư xử bình thường và thoải mái khi gặp nhau tại các show diễn.\nCa sĩ Uyên Trang tiết lộ lúc bệnh \"thập tử nhất sinh\" hồi năm 2019 đã nhờ Phan Đinh Tùng đưa đi bệnh viện. Sau đó, chị có tâm sự với vợ anh - chị Thái Ngọc Bích về việc này.\nSau khi chia tay, Uyên Trang thường xem \"người mình từng yêu như không còn nữa, hiện chỉ là một người đàn ông bình thường\". Nhờ vậy, chị gần như không có mối quan hệ nào quá căng thẳng với người yêu cũ.\nCa sĩ Uyên Trang sinh năm 1984, nổi lên từ các bản hit như Đau một lần rồi thôi, Tình yêu và giọt nước mắt, Đổi đời... Không chỉ nhạc trẻ, cô còn hát nhạc đỏ, bolero, trữ tình. Năm 2011, cô đoạt giải Mai Vàng hạng mục Ca sĩ hát nhạc âm hưởng dân ca và truyền thống cách mạng.\nVề đời tư, Uyên Trang từng được báo giới quan tâm khi hẹn hò ca sĩ Phan Đinh Tùng - thành viên nhóm MTV khi ấy. Cô cũng có mối quan hệ thân thiết với nhạc sĩ - đại gia Hà Dũng nhưng chưa từng tiến tới yêu đương.\nKhoảng sau năm 2011, Uyên Trang ít xuất hiện, chỉ âm thầm đi diễn và thỉnh thoảng trở lại một vài chương trình truyền hình.\n Gia Bảo \n Hòa Phạm ",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_23_50684518/946e655ee811014f5800.jpg",
        "linkArticle": "https://baomoi.com/luc-toi-benh-nang-nho-phan-dinh-tung-dua-di-chua-co-tam-su-voi-vo-anh-ay-c50684518.epi"
    },
    {
        "title": "Thiếu nhi Thủ đô thích thú trải nghiệm 'Hành lang Thơ Ngây'",
        "summary": "Nằm trong chuỗi các hoạt động tại Cung Thiếu nhi Hà Nội (quận Hoàn Kiếm) thuộc Lễ hội Thiết kế Sáng tạo Hà Nội 2024, không gian 'Hành lang Thơ Ngây' thu hút nhiều trẻ em vui chơi, trải nghiệm.",
        "content": "Cung Thiếu nhi Hà Nội (quận Hoàn Kiếm) là nơi tổ chức các hoạt động chính của Lễ hội Thiết kế Sáng tạo Hà Nội 2024 và được xem là “trái tim” của Lễ hội.\n\"Cung Thiếu nhi Hà Nội - Hoài niệm cho tương lai\" là một đại triển lãm lấy lịch sử, ký ức công cộng, kiến trúc và tương lai của Cung Thiếu nhi Hà Nội làm điểm khởi hành, truy vấn và tưởng tượng.\nNổi bật giữa sân trung tâm Cung Thiếu nhi Hà Nội là không gian \"Hành lang Thơ Ngây\".\n\"Hành lang Thơ Ngây\" không hàm ý chia cắt, phân biệt bên trong - bên ngoài, hay các khối kiến trúc mới - cũ, mà trở thành một không gian để kết nối...\n...tạo điều kiện cho cả trẻ em và người lớn, những lớp thế hệ khác nhau đều có cơ hội để chơi, để xem trưng bày, để học hỏi, để trò chuyện và tương tác, như những con phố trên mặt đất cũng như trong suy nghĩ.\nNgười lớn và trẻ em cùng tương tác, trải nghiệm, vui chơi trong không gian \"Hành lang Thơ Ngây\".\nCác em nhỏ thích thú tham gia các hoạt động vui chơi trong khuôn khổ Lễ hội Thiết kế Sáng tạo Hà Nội 2024 tại Cung Thiếu nhi Hà Nội.\nVui chơi trong sân chơi mẫu tự Điềm Phùng Thị.\nTham quan triển lãm tranh thiếu nhi \"Gió mùa\".\nCác em nhỏ thỏa sức sáng tạo trong không gian triển lãm \"Chèo Méo\".\nĐông đảo người dân và thiếu nhi Thủ đô đến tham quan, vui chơi tại Cung Thiếu nhi Hà Nội trong ngày cuối tuần.\nĐa dạng các hoạt động tại Cung thiếu nhi Hà Nội trong khuôn khổ Lễ hội Thiếu kế Sáng tạo Hà Nội 2024 sẽ diễn ra đến hết ngày 17/11/2024.\nThế Đoàn/Báo Tin tức",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_294_50684545/cc635252df1d36436f0c.jpg",
        "linkArticle": "https://baomoi.com/thieu-nhi-thu-do-thich-thu-trai-nghiem-hanh-lang-tho-ngay-c50684545.epi"
    },
    {
        "title": "Rodri phá vỡ im lặng về việc Real Madrid tẩy chay quả bóng vàng",
        "summary": "Rodri phá vỡ sự im lặng, lên tiếng chỉ trích các ngôi sao Real Madrid tẩy chay lễ trao giải Quả bóng vàng thế giới.",
        "content": "Không một cầu thủ, HLV hay quan chức nào của Real Madrid tham dự lễ trao giải Quả bóng vàng thế giới 2024 - Ballon d’Or 2024 sau khi biết trước rằng ngôi sao Vinicius Junior sẽ không giành được giải thưởng này.\nRodri đã có động thái ngầm chỉ trích Real Madrid vì hành động tẩy chay lễ trao giải Quả bóng vàng đầy tranh cãi của đội bóng hoàng gia Tây Ban Nha. Tiền vệ của Manchester City Rodri đã giành được giải thưởng quả bóng vàng đáng thèm muốn này bất chấp mọi tỷ lệ cược vào tháng trước cho thấy tiền đạo của Real Madrid Vinicius Junior là ứng cử viên sáng giá nhất trong hầu hết cả năm. Cầu thủ người Brazil, 24 tuổi, đã đưa Los Blancos đến cú đúp La Liga và Champions League, ghi 24 bàn thắng và có chín pha kiến tạo trong 39 lần ra sân.\nNhưng chính Rodri, người đã giúp Man City nâng cao chức vô địch Premier League lần thứ tư liên tiếp và giành chức vô địch Euro 2024 cùng đội tuyển Tây Ban Nha, mới là người giành được Quả bóng vàng, trở thành cầu thủ không phải tiền đạo thứ hai giành được giải thưởng này kể từ năm 2007. Real Madrid vô cùng tức giận với kết quả bỏ phiếu đến nỗi không một cầu thủ nào của họ, trong số đó có nhiều người được đề cử như Jude Bellingham và Dani Carvajal, tham dự buổi lễ ở Paris (Pháp).\n Rodri giành quả bóng vàng thế giới 2024. ẢNH: GETTY \nHLV của Real Madrid Carlo Ancelotti, người đã giành giải HLV nam xuất sắc nhất, cũng vắng mặt, cũng như chủ tịch Real Madrid Florentino Perez . Rodri, người từng chơi cho đối thủ của Real Madrid là Atletico Madrid, hiện lần đầu tiên đề cập đến việc Real Madrid tẩy chay quả bóng vàng, anh đến tầm quan trọng của việc \"biết chấp nhận thất bại”.\n\"Khi giá trị của bạn được công nhận ở một đẳng cấp rất cao, bất kể bạn có là người chiến thắng chung cuộc hay không, thì việc đến đây là điều tốt\", Rodri phá vỡ im lặng về việc Real Madrid tẩy chay quả bóng vàng khi chia sẻ với France Football, tạp chí tổ chức giải Ballon d'Or, \"Bên cạnh đó, còn có khía cạnh tập thể cũng rất quan trọng. Ví dụ, năm ngoái Erling Haaland đã ở vị thế tốt hơn tôi để giành chiến thắng quả bóng vàng. Tôi muốn đến để ủng hộ anh ấy trong một khoảnh khắc đặc biệt.\nBiết cách chiến thắng nhưng cũng biết cách thua cuộc là điều quan trọng. Và rồi, năm nay, với chấn thương và quá trình phục hồi chức năng của tôi, sự kiện này như một luồng gió mới. Vì vậy, khi tôi quyết định đến đây, trên hết là để tận hưởng buổi tối tuyệt vời này\".\nKhi được hỏi cụ thể về việc Real Madrid tẩy chay lễ trao giải quả bóng vàng, tiền vệ 28 tuổi Rodri trả lời: \"Bạn muốn tôi nói gì? Rằng tôi muốn mọi người ở đó hơn sao? Tất nhiên là tôi muốn rồi. Người thứ hai, thứ ba, thứ tư,… đều vắng mặt, nhưng tôi phải tôn trọng quyết định của mọi người. Ngay cả khi tôi không hành động theo cách tương tự”.\n Vinicius chỉ giành quả bóng bạc thế giới. ẢNH: GETTY \nVào hôm thứ hai, HLV Carlo Ancelotti cho biết những sự kiện xung quanh giải Quả bóng vàng đã được Real Madrid “bỏ lại phía sau”, nhấn mạnh rằng trọng tâm của CLB là hướng về trận lũ lụt ở Tây Ban Nha đã giết chết hơn 200 người và hủy bỏ trận đấu La Liga với Valencia.\n\"Nỗi buồn không phải do Quả bóng vàng, mà là vì những gì đang diễn ra ở Tây Ban Nha,\" Ancelotti nói trước trận thua 1-3 trên sân nhà của Real Madrid trước AC Milan ở Champions League, \"Vinicius ổn. Cậu ấy nhận ra những gì đang xảy ra. May mắn thay, chúng tôi đã không thi đấu vào thứ Bảy và Vinicius đã tập luyện tốt, giống như mọi người khác”.\nGIA ĐỊNH",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_114_50684526/62585c69d12638786137.jpg",
        "linkArticle": "https://baomoi.com/rodri-pha-vo-im-lang-ve-viec-real-madrid-tay-chay-qua-bong-vang-c50684526.epi"
    },
    {
        "title": "Thị trường chứng khoán sẽ tiếp tục giao dịch giằng co",
        "summary": "Nhận định này được chuyên gia đưa ra khi thị trường vừa trải qua tuần gần như dậm chân tại chỗ.",
        "content": "Tuần qua, thị trường chứng khoán gần như dậm chân tại chỗ. Ảnh: CTV\nThị trường chứng khoán trải qua tuần giao dịch giằng co khi nhà đầu tư duy trì sự thận trọng trong bối cảnh diễn ra nhiều sự kiện quan trọng, như bầu cử Tổng thống Mỹ và cuộc họp chính sách tháng 11 của Cục Dự trữ Liên ban Mỹ (FED).\nChỉ số VN-Index kết tuần gần như dậm chân tại chỗ. Ngay phiên đầu tuần, thị trường bất ngờ lao dốc hơn 10 điểm và xuyên thủng ngưỡng hỗ trợ 1.250 điểm.\nKhông khí ảm đạm dần được thay thế bằng sự hào hứng trong phiên giao dịch ngày 6-11. Nhóm bất động sản khu công nghiệp phản ứng tích cực nhất với thông tin tình hình thế giới kéo theo phiên giao dịch bùng nổ nhất về điểm số kể từ giữa tháng 9-2024.\nTuy nhiên, lực cầu bất ngờ hụt hơi trước sức ép của nhóm vốn hóa lớn trong 2 phiên giao dịch cuối tuần và đánh mất thành quả một tuần nỗ lực. Đóng cửa tuần giao dịch từ từ ngày 4 đến 8-11, chỉ số VN-Index đóng cửa ở mức 1.252,56 điểm, giảm 2,33 điểm (-0,19%).\nThanh khoản gần như đi ngang. Khối ngoại có tuần bán ròng trọn vẹn. Điểm tích cực trong tuần qua là hầu hết các nhóm ngành lấy lại sắc xanh, với 14/21 nhóm ngành tăng điểm.\nÔng Đinh Quang Hinh, Trưởng bộ phận vĩ mô và chiến lược thị trường, Công ty cổ phần Chứng khoán VNDirect cho rằng, mặc dù còn quá sớm để đánh giá những tác động chi tiết, việc nhà đầu tư tỏ ra thận trọng trước chính sách thuế quan của ông Trump sau khi nhậm chức Tổng thống Mỹ, là hoàn toàn có cơ sở khi Việt Nam có thặng dư thương mại lớn thứ ba với Hoa Kỳ và bất cứ sự thay đổi chính sách của Mỹ sẽ có tác động khó lường tới thương mại hai nước.\nĐồng thời, thông tin việc FED cắt giảm lãi suất điều hành thêm 25 điểm cơ bản trong cuộc họp vừa diễn ra, đã được thị trường phản ánh từ trước và do đó chưa đủ là cú hích để thúc đẩy tâm lý nhà đầu tư vốn đang đầy hoài nghi hiện nay.\nBước sang tuần giao dịch tới, vị chuyên gia này cho rằng, thị trường sẽ tiếp tục giao dịch giằng co khi chưa xuất hiện những thông tin hỗ trợ đủ mạnh.\nNhà đầu tư đang chờ đợi tín hiệu hạ nhiệt của tỷ giá, cũng như những động thái điều hành tiếp theo của Ngân hàng Nhà nước để đánh giá tình hình. Do đó, chỉ số VN-Index có thể kiểm định lại vùng hỗ trợ 1.240-1.250 điểm.\n\"Đây là vùng hỗ trợ mạnh của thị trường và tôi kỳ vọng rằng VN-Index vẫn có thể giữ được vùng này. Nhà đầu tư có thể tận dụng nhịp điều chỉnh để cơ cấu lại danh mục đầu tư, hướng đến xây dựng danh mục đầu tư cho năm tới với ưu tiên là những ngành nghề có triển vọng kinh doanh khả quan, như: Công nghệ, ngân hàng và nất động sản khu công nghiệp”, ông Đinh Quang Hinh khuyến nghị.\nCòn chuyên gia Công ty cổ phần Chứng khoán kiến thiết Việt Nam duy trì quan điểm thận trọng, nhưng có thể mở vị thế mua thăm dò trong phiên tới, khi VN-Index kiểm tra lại ngưỡng hỗ trợ (1.248 -1.250 điểm); trong đó ưu tiên các nhóm cổ phiếu đang kỳ vọng được hưởng lợi khi ông Donald Trump tái đắc cử trong cuộc bầu cử Tổng thống Mỹ vừa qua.\nĐồng thời, chuyên gia kỳ vọng các nhóm cổ phiếu bất động sản khu công nghiệp; nhóm xuất khẩu như: Gỗ, thủy sản, dệt may; nhóm cảng biển và vận tải biển… sẽ được hưởng lợi từ xu hướng trên.\nHương Thủy",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_8_50684531/e1eff8de75919ccfc580.jpg",
        "linkArticle": "https://baomoi.com/thi-truong-chung-khoan-se-tiep-tuc-giao-dich-giang-co-c50684531.epi"
    },
    {
        "title": "Dự báo bão TORAJI đi vào biển Đông với cường độ cấp 9, giật cấp 11",
        "summary": "Theo bản tin của Trung tâm Dự báo Khí tượng Thủy văn Quốc gia, cơn bão TORAJI đang hoạt động trên vùng biển phía Đông đảo Luzon; dự báo ngày 12/11 bão đi vào biển Đông với cường độ cấp 9, giật cấp 11.",
        "content": "Tàu thuyền neo đậu tránh báo. (Ảnh minh họa: Công Luật/TTXVN)\nNgày 10/11, Bộ Nông nghiệp và Phát triển Nông thôn đã có công điện số 8438 /CĐ-BNN-ĐĐ điện Ủy ban Nhân dân các tỉnh, thành phố ven biển từ Quảng Ninh đến Bình Thuận; các Bộ: Quốc phòng, Công an, Tài nguyên và Môi trường, Giao thông vận tải, Công Thương, Thông tin và Truyền thông, Ngoại giao; Đài Truyền hình Việt Nam, Đài Tiếng nói Việt Nam, Thông tấn xã Việt Nam về việc ứng phó với bão TORAJI gần biển Đông.\nTheo bản tin của Trung tâm Dự báo Khí tượng Thủy văn Quốc gia, cơn bão TORAJI đang hoạt động trên vùng biển phía Đông đảo Luzon (Philippines); dự báo ngày 12/11 bão đi vào biển Đông với cường độ cấp 9, giật cấp 11.\nĐể chủ động ứng phó với diễn biến của bão, Bộ trưởng Bộ Nông nghiệp và Phát triển Nông thôn đề nghị các bộ, ngành, Chủ tịch Ủy ban Nhân dân các tỉnh, thành phố ven biển từ Quảng Ninh đến Bình Thuận dõi chặt chẽ diễn biến của bão; quản lý các phương tiện ra khơi; tổ chức kiểm đếm tàu, thuyền; thông báo cho chủ các phương tiện, thuyền trưởng các tàu, thuyền đang hoạt động trên biển biết vị trí, hướng di chuyển và diễn biến của bão để chủ động phòng tránh, thoát ra hoặc không di chuyển vào khu vực nguy hiểm.\nVùng nguy hiểm trong 24 giờ tới: Từ Vĩ tuyến 16,5-21 độ Vĩ Bắc, phía Đông Kinh tuyến 119 độ Kinh Đông; trong 48 giờ tới: từ Vĩ tuyến 15-21 độ Vĩ Bắc, phía Đông Kinh tuyến 117,5 độ Kinh Đông.\nCác đơn vị, địa phương sàng lực lượng, phương tiện để cứu hộ, cứu nạn khi có yêu cầu.\nĐài Truyền hình Việt Nam, Đài Tiếng nói Việt Nam, Thông tấn xã Việt Nam, hệ thống Đài thông tin duyên hải và các cơ quan thông tin đại chúng từ Trung ương đến địa phương tăng cường các biện pháp thông tin về diễn biến của bão đến các cấp chính quyền, người dân biết để chủ động phòng tránh, ứng phó kịp thời, hiệu quả.Các bộ, ngành theo chức năng, nhiệm vụ quản lý nhà nước và nhiệm vụ được phân công chủ động chỉ đạo, phối hợp với các địa phương ứng phó diễn biến của bão./.\n(TTXVN/Vietnam+)",
        "linkImage": "https://baomoi-photo-fbcrawler.bmcdn.me/w700_r3x2/2024_11_10_293_50684547/f0756244ef0b06555f1a.jpg",
        "linkArticle": "https://baomoi.com/du-bao-bao-toraji-di-vao-bien-dong-voi-cuong-do-cap-9-giat-cap-11-c50684547.epi"
    }
]